{"Auguez, Mathilde": "Pauline Mathilde Lucie Auguez de Montalant, née le 28 mars 1868 à Amiens et morte le 18 juillet 1955 à Paris 6e, est une chanteuse lyrique soprano française.\n\n\n== Biographie ==\n\n\n=== Formation ===\nSon père, Auguste, Jules, Arsène est employé au chemin de fer.", "Bruant, Aristide": "Louis Armand Aristide Bruand dit Aristide Bruant, né  le 6 mai 1851 à Courtenay (Loiret) et mort le 11 février 1925 à Paris 18e, est un chansonnier et écrivain français. \nSes chansons populaires, sa présence en scène, sa voix rauque et puissante et sa carrure ont fait de lui un monument de la chanson française réaliste.", "Brasseur, Albert": "Albert Brasseur, de son vrai nom Albert-Jules Dumont, est un comédien et chanteur d'opérette français, né le 12 février 1862 à Paris et mort le 13 mai 1932 à Maisons-Laffitte.\n\n\n== Biographie ==\n\nSon père, Jules Brasseur, avait été acteur au Palais-Royal, puis avait fondé le théâtre des Nouveautés.", "Decroza, Francine": "", "Lender, Marcelle": "Marcelle Lender (née Anne Bastien à Nancy le 17 septembre 1861, et morte à Paris 17e le 27 septembre 1926) est une chanteuse et actrice rendue célèbre par Henri de Toulouse-Lautrec qui l'a plusieurs fois mise en peinture.\n\n\n== Carrière ==\n1908 : Le Roi de Robert de Flers, Gaston Arman de Caillavet, Emmanuel Arène, Théâtre des Variétés\n1913 :  L'Institut de Beauté, comédie en trois actes, d'Alfred Capus, Théâtre des Variétés\n\n\n== Peintures de Toulouse-Lautrec ==\n\n\n=== Marcelle Lender dans  « Madame Satan » (1893) ===\n\n\n=== Lender de dos, dansant le pas du Boléro, dans « Chilpéric » (1895) ===\n\n\n=== Lender dansant le pas du Boléro, dans « Chilpéric » (1895) ===\n\n\n=== Lender de face, dans « Chilpéric » (1895) ===\n\n\n=== Mlle Marcelle Lender, en buste (1895) ===\n\n\n=== Mlle Marcelle Lender, debout (1895) ===\n\n\n=== Lender et Auguez, dans « La Chanson de Fortunio » (1895) ===\n\n\n== Références ==\n\n\n== Annexes ==\n\n\n=== Bibliographie ===\nMichel Melot, Les Femmes de Toulouse-Lautrec, Paris, A. Michel, coll.", "Bernhardt, Sarah": "Sara Marie Henriette Bernhardt dite Sarah Bernhardt est une actrice française, née à Paris le 22 ou 23 octobre 1844 et morte dans la même ville le 26 mars 1923. Elle est considérée comme une des plus importantes actrices françaises du XIXe siècle et du début du XXe siècle.", "Regnard, Victor-Auguste": "", "Darcourt, Juliette": "", "Dauville, Louise": "", "Gobin, Charles Constant": "Charles Constant Gobin, né en 1843 rue de Lille à Paris, et mort le 6 août 1907 à Royan, est un artiste lyrique et acteur de théâtre français.\n\n\n== Biographie ==\nGobin veut de bonne heure jouer la comédie et trouve un modeste emploi de figurant au Théâtre Montmartre en 1860.", "Nâser ed-Din": "", "Gille, Philippe": "Gilles-Philippe Delorme est journaliste québécois et animateur d'émissions d'information télévisées né à Montréal en 1944.\n\n\n== Biographie ==\nDurant ses études en lettres à l'Université de Montréal, en 1965, il entre au Journal de Montréal, nouvellement créé en pleine grève du quotidien La Presse, grève qui profite au nouveau-né des quotidiens montréalais pour s'implanter solidement auprès des lecteurs.", "Gélabert, Conchita, Marie": "Noémie Goliard dite Noémie Vernon (1859-1910[réf. souhaitée]) est une artiste lyrique et une actrice de théâtre française.", "Joncières, Victorin": "Félix-Ludger Rossignol de Joncières dit Victorin [de] Joncières, né le 12 avril 1839 à Paris où il est mort le 26 octobre 1903, est un compositeur et critique musical français.\n\n\n== Biographie ==\nFils de l'avocat et journaliste Auguste-Félix de Joncières et de Françoise Victorine Cazeaux (1817-1839), Joncières étudie la peinture, la musique étant, en quelque sorte, son violon d'Ingres.", "Detaille, Édouard": "Édouard Detaille, né le 5 octobre 1848 à Paris et mort le 23 décembre 1912 dans la même ville, est un peintre et illustrateur français renommé pour ses scènes militaires et l'abondance de son travail en uniformologie. Il est considéré comme un grand spécialiste de la peinture militaire française, faisant de lui un des derniers maîtres du genre avant que celui-ci disparaisse progressivement au début du XXe siècle.", "Auriac, Eugène d'": "Brue-Auriac est une commune française située en Pays de La Provence Verte dans le département du Var en région Provence-Alpes-Côte d'Azur. Elle est membre de la communauté de communes Provence Verdon\n\n\n== Géographie ==\n\n\n=== Communes limitrophes ===\n\nPetit village, se situant dans le centre Var.", "Terront, Charles": "Charles Terront, né le 25 avril 1857 à Saint-Ouen et mort le 31 octobre 1932 à Sainte-Marguerite-lès-Marseille, est un coureur cycliste français des années 1870-1890, considéré comme la première star française du cyclisme. À la fin l'année 1890, après 15 années de compétitions, il remporte 227 victoires et 466 podiums en 538 courses.", "Georges, Édouard": "Georges Édouard François Delannoy, né à Alger le 26 mai 1922 et mort à Paris le 19 septembre 2011, était un mathématicien et ingénieur français.\n\n\n== Biographie ==\nPassionné de mathématique, lauréat 1939 du prix Gautheron-Jabert, Georges Édouard François Delannoy est élève de l’École Polytechnique, promotion 1942.", "Armand, Victorin": "", "Bellot": "La belote est un jeu de cartes qui se pratique à quatre, à trois ou deux avec un jeu de 32 cartes. Les joueurs sont répartis en équipe(s) de deux joueurs, les membres d'une même équipe se faisant face et ayant à leur droite et à leur gauche chacun des joueurs adverses.", "Blanc, Louis": "Louis Jean Joseph Blanc (né à Madrid le 29 octobre 1811 - mort à Cannes le 6 décembre 1882) est un journaliste et historien français, qui fut membre du gouvernement provisoire de 1848 et député sous la Troisième République.\nPromoteur de l'aphorisme communiste De chacun selon ses facultés à chacun selon ses besoins : « L'égalité n'est donc que la proportionnalité, et elle n'existera d'une manière véritable que lorsque chacun […] produira selon ses facultés et consommera selon ses besoins.", "Lugné-Poë": "Aurélien-Marie Lugné,, dit Lugné-Poe (également appelé Aurélien Lugné-Poe, Lugné-Poë ou Lugné-Poé,,), est un acteur, metteur en scène et directeur de théâtre français, né à Paris le 27 décembre 1869, et mort à Villeneuve-lès-Avignon le 19 juin 1940.\nFondateur du théâtre de l'Œuvre, il est, avec André Antoine, l'artisan d'un renouveau du théâtre parisien à la fin du XIXe siècle.", "Faivre, Abel": "Abel Faivre né à Lyon le 30 mars 1867 et mort à Nice le 13 août 1945 est un peintre, affichiste, lithographe, illustrateur et caricaturiste français.\n\n\n== Biographie ==\nAbel Faivre étudie pendant trois ans[Quand ?] à l'École des beaux-arts de Lyon, puis à l'École des beaux-arts de Paris et à l'Académie Julian auprès de Jules Lefebvre et Benjamin-Constant.", "Millière, Joséphine Louise": "Marie Nicolas Edmond Garcin, né le 31 juillet 1834 à Rouceux, où il est mort le 28 novembre 1915, est un militaire français, général de division.\n\n\n== Biographie ==\nDiplômé de Saint-Cyr le 10 novembre 1851, Garcin est sous-lieutenant au 38e régiment d’infanterie de ligne, le 1er octobre 1853.", "Hading, Jane": "Jane Hading, de son vrai nom Jeanne-Alfredine Tréfouret, est une actrice et chanteuse française née à Marseille le 25 novembre 1859 et morte à Neuilly-sur-Seine le 18 février 1941.\n\n\n== Biographie ==\nNée d'une liaison entre père, Alexandre Hadingue, acteur au théâtre du Gymnase de Marseille, alors marié à l'actrice Rose Montron, et Jeanne-Hermance Tréfouret, native de Nîmes.", "Joséphine": "Joséphine Baker, nom de scène de Freda Josephine McDonald, née le 3 juin 1906 à Saint-Louis dans l'État du Missouri, aux États-Unis, et morte le 12 avril 1975 dans le 13e arrondissement de Paris, en France, est une chanteuse, danseuse, actrice, meneuse de revue et résistante française d'origine américaine.\nElle est métisse d'origine européenne, afro-américaine et amérindienne des Appalaches.", "Poubelle, Eugène-René": "Eugène-René Poubelle, né à Caen en Normandie le 15 avril 1831 et mort à Paris le 15 juillet 1907, est un juriste, administrateur et diplomate français. Il a donné son nom aux poubelles à travers les décisions qu'il a prises à partir de 1883 en tant que préfet de la Seine,  afin d'améliorer l'hygiène de la ville de Paris.", "Bastide, Jules": "", "Cassive": "", "Offenbach, Jacques": "Jacques Offenbach /ʒak ɔfɛnbak/ (de l'allemand Jakob Offenbach /ˈjaːkɔp ˈɔfn̩ˌbax/) est un compositeur et violoncelliste français d'origine allemande, né le 20 juin 1819 à Cologne et mort le 5 octobre 1880 à Paris.\n\n\n== Biographie ==\n\n\n=== Origines ===\nJakob Offenbach est né en 1819 à Cologne dans la province de Juliers-Clèves-Berg, qui à cette époque faisait partie de la Prusse.", "Nadar": "Félix Tournachon, dit Nadar, né le 5 ou le 6 avril 1820,, au 195, rue Saint-Honoré (ancien IVe arrondissement de Paris, 1er arrondissement actuel),, et mort le 20 mars 1910 dans la même ville,, est un caricaturiste, écrivain, aéronaute et photographe français.\nIl publie à partir de 1854 une série de portraits photographiques de personnalités contemporaines, parmi lesquels Daniel-François-Esprit Auber, Michel Bakounine, Théodore de Banville, Charles Baudelaire, Hector Berlioz, Sarah Bernhardt, Jean-Baptiste Camille Corot, Gustave Courbet, Gustave Doré, Alexandre Dumas, Jules Favre, Loïe Fuller, Constantin Guys, Victor Hugo, Émile Zola, Zadoc Kahn, Charles Le Roux, Franz Liszt, Stéphane Mallarmé, Édouard Manet, Guy de Maupassant, Gérard de Nerval, Jacques Offenbach, les frères Élie et Élisée Reclus, Gioachino Rossini, George Sand, Hector de Sastres, Jules Verne, Richard Wagner et Gustave Bourdin.", "Chevreul, Eugène": "Michel-Eugène Chevreul (1786–1889) est un chimiste français connu pour son travail sur les acides gras, la saponification, la découverte de la stéarine. Ces travaux lui valurent la médaille Copley en 1857.", "Nadar, Paul": "Paul Nadar, pseudonyme de Paul Tournachon, est un photographe français, né le 8 février 1856 à Paris et mort le 1er septembre 1939 dans la même ville.\nIl est le fils de Gaspard-Félix Tournachon, dit Nadar (1820-1910), et le neveu d'Adrien Tournachon, dit « Nadar jeune »  (1825-1903).", "Chevreul, Henri": "Michel-Eugène Chevreul (1786–1889) est un chimiste français connu pour son travail sur les acides gras, la saponification, la découverte de la stéarine. Ces travaux lui valurent la médaille Copley en 1857.", "Berlioz, Hector": "Hector Berlioz (/bɛʁ.ljoz/ en français, /'bɛr.ʎo/ en arpitan) est un compositeur, chef d'orchestre, critique musical et écrivain français né le 11 décembre 1803 à La Côte-Saint-André (Isère), et mort le 8 mars 1869 à Paris.\nReprenant, immédiatement après Beethoven, la forme symphonique créée par Haydn, Berlioz la renouvelle en profondeur par le biais de la musique à programme (Symphonie fantastique), de la symphonie concertante (Harold en Italie) et en créant la « symphonie dramatique » (Roméo et Juliette).", "Gallifet, Gaston Alexandre Auguste de": "Gaston Alexandre Auguste de Galliffet, né à Paris le 23 janvier 1831 et mort dans cette même ville le 9 juillet 1909, est un militaire français du XIXe siècle.\nIl est ministre de la Guerre dans le gouvernement de gauche de Waldeck-Rousseau en 1899-1900.", "Clairville": "Louis-François-Marie Nicolaïe dit Clairville, né le 28 janvier 1811 à Lyon et mort le 8 février 1879 à Paris 10e, est un comédien, poète, chansonnier, vaudevilliste, goguettier et auteur dramatique français.\nAuteur prolifique, pour ne pas dire prolixe, seuls sont connus les pièces qu’il a écrites en collaboration avec d’autres dramaturges et ses librettos.", "Crémieux, Adolphe": "Adolphe Crémieux, à l’origine Isaac Jacob Adolphe Crémieux, né le 30 avril 1796 à Nîmes et mort le 10 février 1880 à Paris, est un avocat et homme politique français, dignitaire de la franc-maçonnerie, promoteur de l’Alliance israélite universelle et fondateur de l’École normale israélite orientale. Ami de l’abbé Grégoire, il a prononcé son éloge funèbre.", "Sandeau, Jules": "Jules Sandeau est un romancier et auteur dramatique français, né à Aubusson (Creuse) le 19 février 1811 et mort à Paris le 24 avril 1883.\n\n\n== Biographie ==\nFils d'un receveur des impôts, il fait ses études à Bourges, puis se lance à Paris sans grande conviction dans des études de droit et commença à fréquenter le milieu littéraire parisien.", "Méry, Joseph": "Joseph Méry, né le 21 janvier 1797 aux Aygalades et mort le 17 juin 1866 à Paris, est un journaliste, romancier, poète, dramaturge et librettiste français.\n\n\n== Biographie ==\nAprès des études au lycée Thiers de Marseille, Méry se jeta de bonne heure dans le parti bonapartiste.", "Courbet, Gustave": "Gustave Courbet, né le 10 juin 1819 à Ornans et mort le 31 décembre 1877 à La Tour-de-Peilz (Suisse), est un peintre et sculpteur français, chef de file du courant réaliste.\nAuteur d'un important corpus de peintures — plus d'un millier d'œuvres —, Courbet est l'un des artistes les plus puissants et les plus complexes du XIXe siècle.", "Janin, Jules": "Gabriel-Jules Janin, né à Saint-Étienne le 16 février 1804 et mort à Paris le 19 juin 1874, est un écrivain et critique dramatique français.\n\n\n== Biographie ==\nFils d’un avocat, Janin reçoit une bonne éducation, d’abord dans sa ville natale puis au lycée Louis-le-Grand à Paris.", "Crétineau-Joly, Jacques": "Jacques Augustin Marie Crétineau-Joly, né à Fontenay-le-Comte (Vendée) le 23 septembre 1803 et mort à Vincennes (Seine) le 1er janvier 1875, est un historien, journaliste et essayiste français.\n\n\n== Biographie ==\nIl prit le parti des légitimistes et défendit la Compagnie de Jésus et le pape Pie IX contre les théories du complot anticatholiques et les soulèvements politiques.", "Gautier, Théophile": "Jules Pierre Théophile Gautier, né à Tarbes le 30 août 1811 et mort à Neuilly-sur-Seine le 23 octobre 1872, est un poète, romancier et critique d'art français.\nFils de Jean-Pierre Gautier et d'Adélaïde Cocard, Théophile Gautier né dans les Hautes-Pyrénées, est cependant parisien depuis sa plus jeune enfance.", "Veuillot, Louis": "Louis Veuillot est un journaliste et homme de lettres français né à Boynes le 11 octobre 1813 et mort à Paris le 7 mars 1883.\nCatholique passionné, il défend avec vigueur l'enseignement privé et reprend le journal L'Univers, qu'il dirige avec son frère Eugène Veuillot.", "Féval, Paul": "Paul Féval  est un écrivain français, né le 29 septembre 1816 à  Rennes et mort le 7 mars 1887 à Paris 7e.\nSon œuvre, composée de plus de 200 volumes dont de nombreux romans populaires édités en feuilleton, eut un succès considérable de son vivant, égalant celle d’Honoré de Balzac et d’Alexandre Dumas.", "Karr, Alphonse": "Jean Baptiste Alphonse Karr, né à Paris le 24 novembre 1808 et mort à Saint-Raphaël le 30 septembre 1890, est un romancier et journaliste français.\n\n\n== Biographie ==\nAlphonse est le fils du pianiste compositeur munichois Henri Karr.", "Feuillet, Octave": "Octave Feuillet, né à Saint-Lô (France) le 10 août 1821 et mort à Paris le 28 décembre 1890, est un romancier et dramaturge français, surnommé le « Musset des familles ». Il fut membre de l'Académie française.", "Champfleury": "Jules François Félix Husson, dit Fleury, dit Champfleury, est un écrivain français né à Laon le 10 septembre 1822 et mort à Sèvres le 6 décembre 1890.\n\n\n== L'autodidacte ==\nIssu d'un milieu modeste (son père était secrétaire de mairie), Champfleury doit interrompre ses études très jeune, pour des raisons financières.", "Pène, Henri de": "", "Noël, Alphonse-Léon": "Alphonse-Léon Noël, dit Léon Noël, né le 7 février 1807 à Paris où il est mort le 6 janvier 1884, est un  lithographe français.\n\n\n== Biographie ==\nAlphonse-Léon Noël est élève à l'École royale et spéciale des beaux-arts de Paris dans les ateliers d'Antoine-Jean Gros et de Louis Hersent : dès sa sortie, il renonce à la peinture pour se consacrer uniquement à la lithographie.", "Commerson": "Philibert Commerson (18 novembre 1727, Châtillon-les-Dombes - 13 mars 1773, île Maurice) est un médecin, explorateur et un naturaliste français. Son nom est parfois écrit par ses contemporains Commerçon, conformément à la prononciation.", "Cham": "", "Lucas, Hippolyte": "", "Gozlan, Léon": "Léon Gozlan, né à Marseille le 1er septembre 1803 et mort à Paris le 1er septembre 1866, est un écrivain français.\n\n\n== Biographie ==\nLéon Gozlan est le fils d’un riche négociant, Jacob Gozlan, né à Alger, qui participa à la constitution à Marseille de la première colonie juive organisée en 1783.", "Chasles, Philarète": "Philarète Euphemon Chasles, né à Mainvilliers (Eure-et-Loir) le 15 vendémiaire an VII selon son acte de naissance établi avec le calendrier républicain, 6 octobre 1798 dans le calendrier grégorien,, et mort à Venise le 18 juillet 1873, est un homme de lettres et journaliste français, auteur de nombreuses études littéraires, en particulier sur la littérature de langue anglaise, qu’il a beaucoup contribué à faire connaître en France au XIXe siècle.\n\n\n== Biographie ==\nFils de Pierre Jacques Chasles, partisan déterminé des idées révolutionnaires, député à la Convention et commissaire près les armées sous la première République, Chasles fut élevé d’après les principes de Jean-Jacques Rousseau.", "David, Félicien": "Félicien David, né à Cadenet le 13 avril 1810 et mort à Saint-Germain-en-Laye le 29 août 1876, est un compositeur français.\n\n\n== Biographie ==\nCinquième et dernier enfant de Charles-Nicolas Davis, violoniste amateur revenu sans fortune de la colonie de Saint-Domingue en 1790 et de Marie-Anne Arquier, originaire d’Aix-en-Provence, âgée de vingt-neuf ans à sa naissance, elle mourra de fièvre lorsqu'il a cinq ans.", "Barrière, Théodore": "Louis Théodore Barrière, né entre 1821 et 1825 à Paris où il est mort le 16 octobre 1877, est un auteur dramatique français.\nIl a donné au théâtre, seul ou en collaboration, un grand nombre de drames et de vaudevilles, dont plusieurs ont obtenu un grand succès.", "Banville, Théodore de": "Théodore Faullain de Banville, né le 14 mars 1823 à Moulins (Allier) et mort le 13 mars 1891 à Paris 6e arrondissement, est un poète, dramaturge et critique dramatique français.\nCélèbre pour les Odes funambulesques et Les Exilés, il est surnommé « le poète du bonheur ».", "Ennery, Adolphe d'": "Adolphe Philippe d'Ennery est un romancier et dramaturge français, né le 17 juin 1811 à Paris où il est mort le 25 janvier 1899.\n\n\n== Biographie ==\nNé Adolphe Philippe, dans une fratrie d'au moins cinq enfants , il est le fils naturel de Jacob Philippe et Guiton Dennery.", "Désiré": "", "Belot, Adolphe": "Louis Marc Adolphe Belot, né le 6 novembre 1829 à Pointe-à-Pitre et mort le 18 décembre 1890 à Paris 8e, est un dramaturge et romancier français.\n\n\n== Biographie ==\nFils d'un avoué auprès du tribunal de Pointe-à-Pitre, originaire du Havre, Adolphe Belot est élevé en métropole au collège Sainte-Barbe, avant de faire sa licence à la Faculté de droit de Paris et de s'inscrire en 1854 au tableau des avocats de Nancy.", "Kelm, Joseph": "Joseph Kahenn dit Joseph Kelm est un comédien et chanteur français né le 9 avril 1805 à Paris, et mort le 29 janvier 1882 à Paris (9e). \nIl était l'oncle de Fernand Kelm, comédien-chanteur et régisseur de théâtre, qui lui succéda à la direction de l'Alcazar, et le beau-frère de Joseph Mayer, directeur des Folies-Mayer.", "Vattemare, Alexandre": "Nicolas Marie Alexandre Vattemare (Paris, 1796-1864) est un ventriloque et philanthrope français, créateur du premier système d'échange culturel international.\n\n\n== Le ventriloque ==\nAlexandre Vattemare grandit à Lisieux.", "Stop": "", "Angèle": "", "Doche, Charlotte": "", "Bergeret, Jules": "Jules-Henri-Marie Bergeret, né le 14 juin 1830 à Gap (Hautes-Alpes) et mort à Manhattan (New York, (États-Unis) le 7 octobre 1905, est une personnalité militaire de la Commune de Paris.\n\n\n== Biographie ==\nDe 1850 à 1864, il s’engage dans l’armée française en tant que voltigeur et devient sergent.", "Busnach, William": "William-Bertrand Busnach, né le 7 mars 1832 à Paris où il est mort le 20 janvier 1907, est un dramaturge, librettiste et romancier français.\n\n\n== Biographie ==\nAppartenant à une famille juive algérienne alliée à celle du compositeur F. Halévy, il est le fils de Mouchy Busnach et de Elisa Esther Rodrigues-Henriques.", "Bianca": "Bianca Andreescu, née le 16 juin 2000 à Mississauga (banlieue de Toronto, Ontario), est une joueuse de tennis canadienne d’origine roumaine,,. Elle a atteint son sommet dans le classement en simple de la Women's Tennis Association (WTA) le 21 octobre 2019 en se hissant au 4e rang mondial.", "Abbéma, Louise": "Louise Abbéma, née le 30 octobre 1853 à Étampes, et morte le 26 juillet 1927 à Paris, est une peintre et graveuse française, connue pour ses portraits mondains.\n\n\n== Biographie ==\nFille du vicomte Émile-Léon Abbéma (1826-1915), administrateur de la compagnie du Chemin de Fer de Paris-Orléans, et chef de gare de la station d’Étampes et d'Henriette-Anne-Sophie d'Astoin (1826-1905).", "Blum, Ernest": "Ernest Blum est un auteur dramatique, librettiste et journaliste français né le 15 août 1836 à Paris (7e) et mort le 19 septembre 1907 à Paris (10e).\nIl repose au cimetière du Père-Lachaise (7e division).", "Dethou, Alexandre": "Alexandre Dethou, né le 18 avril 1819 à Bléneau (Yonne), mort le 20 juin 1896 à Bléneau.\nDéputé de l'Yonne de 1876 à 1892.", "Dallemagne, Adolphe": "Adolphe Dallemagne (né Adolphe Jean François Marin Dallemagne, à Pontoise le 1er juillet 1811, et mort à Corbeil-Essonnes le 25 mai 1882), est un peintre et photographe français.\n\n\n== Biographie ==\n\n\n=== Le peintre ===\nDallemagne a étudié avec Jean-Auguste-Dominique Ingres, Léon Cogniet et Raymond Quinsac Monvoisin.", "Nilsson, Christine": "Christine Nilsson (née Kristina Törnerhjelm) est une chanteuse d’opéra suédoise, née le 20 août 1843 à Sjöabol (à Vederslövs socken (sv)) près de Växjö (Småland) et décédée le 22 novembre 1921 à Växjö.\n\n\n== Biographie ==\nElle a étudié à Stockholm avec la baronne Leuhausen et Franz Berwald.", "Daubray": "Daubray, né René Michel Thibault le 7 mai 1837 à Nantes et mort le 10 septembre 1892 à Paris 3e, est un acteur et chanteur d'opérette.\n\n\n== Biographie ==\nNé dans une famille de commerçants sans avoir la fibre commerciale, Daubray quitte Nantes à 14 ans pour Paris, où il suit des cours de diction.", "Hubans, Charles": "", "Faivre, Céleste": "", "Hément, Félix": "Félix Hément (1827-1891), licencié en mathématiques, était Inspecteur général de l’instruction publique. Il est né le 22 janvier 1827 à Avignon, mort le 5 octobre 1891 à Nanterre, fils de Cerf Hément et de Sara Bloch.", "Paulus": "Friedrich Paulus (Guxhagen, 23 septembre 1890 – Dresde, 1er février 1957) est un Generalfeldmarschall du Troisième Reich qui s'est illustré au cours de la Seconde Guerre mondiale.\nIl mène en 1942 la 6e armée allemande jusqu'à Stalingrad, où il est encerclé et défait par l’Armée rouge : Paulus est capturé le 31 janvier 1943, le lendemain de sa nomination par Hitler au grade de Generalfeldmarschall de l’Armée de terre allemande.", "Bourdin, Gustave": "Gustave Bourdin est un journaliste du XIXe siècle. Il a travaillé à la Gazette des tribunaux et au Figaro.", "Daumier, Honoré": "Honoré Victorin Daumier, né le 26 février 1808  à Marseille et mort le 10 février 1879 à Valmondois, est un graveur, caricaturiste, peintre et sculpteur français, dont les œuvres commentaient la vie sociale et politique en France au XIXe siècle. Dessinateur prolifique, auteur de plus de quatre mille lithographies, il est surtout connu pour ses caricatures d'hommes politiques et ses satires du comportement de ses compatriotes.", "Elwart, Antoine": "Antoine-Aimable-Élie Elwart né à Paris 1er le 19 novembre 1808 et mort à Paris 18e le 14 octobre 1877, est un compositeur, musicologue et musicographe français.\n\n\n== Biographie ==\n\n\n=== Enfance ===\nAntoine Elwart naît le 19 novembre 1808 à Paris dans la maison familiale de la rue Coquillière où son père exerçait le métier de tailleur.", "Chapus, Eugène": "", "Jubinal, Achille": "Achille Jubinal (Michel louis Achille), né le 24 octobre 1810 et décédé le 23 décembre 1875 à Paris, est un médiéviste et un homme politique français.\n\n\n== Biographie ==\nAncien « élève libre » de l’École des chartes et médiéviste, il est l'auteur de travaux importants sur les tapisseries, les manuscrits, la littérature médiévale, etc.", "Lefort, Jules": "Jules Lefort (né à Paris le 27 janvier 1822, mort à Paris 16e le 7 septembre 1898), est un chanteur lyrique français.\n\n\n== Biographie ==\nBaryton, il chante essentiellement dans les salons parisiens.", "Barbès, Armand": "Armand Barbès, né le 18 septembre 1809 à Pointe-à-Pitre et mort le 26 juin 1870 à La Haye, est un militant républicain français, opposant à la monarchie de Juillet.\nÀ la suite des événements du 12 mai 1839, journée d'insurrection durant laquelle les républicains de la Société des saisons tentent de renverser Louis-Philippe, il est condamné à la détention perpétuelle, puis libéré par la révolution de 1848.", "Frémy, Edmond": "Edmond Frémy, de son nom de naissance Edme Frémy, né à Versailles le 22 février 1814 et mort à Paris le 2 février 1894, est un chimiste français. \n\n\n== Éléments de biographie ==\nEdmond Frémy est né dans une famille d'ancienne bourgeoisie originaire de Bourgogne, issue d'Edme Nicolas Frémy (né av.", "Baudry, Paul": "Paul Baudry, né à La Roche-sur-Yon le 7 novembre 1828 et mort à Paris 6e le 17 janvier 1886, est un peintre français.\nIl est l'un des plus célèbres représentants de l’art académique sous le Second Empire.", "Barbara, Charles": "Charles Barbara, né à Orléans le 5 mars 1817 et mort à Paris le 19 septembre 1866, est un écrivain français.\n\n\n== Biographie ==\nLouis-Charles Barbara est le fils d'un luthier originaire de Dausenau (près de Coblence), établi à Orléans.", "Halévy, Fromental": "Fromental Halévy, né le 27 mai 1799 à Paris et mort le 17 mars 1862 à Nice, est un compositeur français.\n\n\n== Biographie ==\nJacques François Fromental Élie Halévy est issu d'une famille juive : son père, Élie Lévy, est originaire de Fürth, en Bavière.", "Labiche, Eugène": "Eugène Labiche est un dramaturge français, né le 6 mai 1815 à Paris où il est mort le 22 janvier 1888.\nIl a été élu membre de l'Académie française en 1880 au fauteuil 15, à la suite du journaliste Ustazade Silvestre de Sacy.", "Guérin, Alphonse": "Alphonse Guérin, né à Ploërmel (Morbihan) le 9 août 1816 et mort à Paris le 21 février 1895, est un médecin et chirurgien français.\n\n\n== Biographie et travaux ==\nÉlu membre de l'Académie de médecine en 1868, il invente pendant le siège de Paris de 1870 le pansement ouaté (ouate, recouvrant de l'alcool camphré et de l'eau phéniquée, emballée dans du tissu) pour empêcher les germes présents dans l'air d'atteindre la plaie.", "Isabey, Eugène": "Eugène Isabey, né Eugène Louis Gabriel Isabey le 22 juillet 1803 à Paris et mort le 25 avril 1886 à Montévrain, est un peintre, lithographe et aquarelliste français.\n\n\n== Biographie ==\nTroisième enfant du peintre Jean-Baptiste Isabey (1767-1855), dit « le plus célèbre miniaturiste du Premier Empire », et de sa première épouse née Jeanne Laurisse de Salienne († 1829) - ses sœurs aînées sont Alexandrine, née en 1791, et Louise, née en 1797 - Eugène Isabey, né à Paris au palais du Louvre où sa famille est logée, souhaite d'abord être marin et ne devient peintre que sur l'insistance de son père.", "Gondinet, Edmond": "Edmond Gondinet est un dramaturge français, né le 7 mars 1828 à Laurière (Haute-Vienne) et mort le 19 novembre 1888 (à 60 ans) à Neuilly-sur-Seine.\nIl a fait jouer sur les scènes parisiennes une quarantaine de pièces, collaborant notamment avec Eugène Labiche et Alphonse Daudet.", "Jouvin, Benoît": "Jean-Baptiste-François Jouvin, dit Benoît Jouvin, né à Grenoble le 21 janvier 1810 et mort au château de Bois-Préau à Rueil le 14 novembre 1886, est un journaliste et critique musical et théâtral français.\n\n\n== Biographie ==\nJean-Baptiste-François Jouvin est le fils de Florentine Jouvin et de Jean-Baptiste Jouvin, alors caporal au 8e régiment d'infanterie légère, qui reconnaît l'enfant quelques semaines après sa naissance.", "Ricord, Philippe": "Philippe Ricord, né le 10 décembre 1800 à Baltimore aux États-Unis et mort le 22 octobre 1889 à Paris est un médecin et chirurgien français. \n\n\n== Biographie ==\n\n\n=== Formation ===\nFils d’un armateur de la Compagnie des Indes originaire de Grasse, qui avait fui la Révolution en 1790, Philippe Ricord fit ses premières études aux États-Unis et employa les premières années de sa jeunesse à de nombreux voyages dans l’Amérique du Nord et du Sud, ainsi que dans l’archipel colombien, pour des recherches d’histoire naturelle.", "Rossini, Gioachino": "Gioachino Rossini — Gioacchino Rossini pour certains auteurs francophones et Giovacchino Antonio Rossini pour l'état civil — est un compositeur italien né le 29 février 1792 à Pesaro (alors dans les États pontificaux) et mort le 13 novembre 1868 à Passy, Paris.\nComptant parmi les plus grands compositeurs du XIXe siècle, par l'importance et la qualité de son répertoire, son nom se rattache surtout à l'opéra : ses œuvres les plus populaires sont encore de nos jours Le Barbier de Séville, La Cenerentola (d'après Cendrillon), La Pie voleuse, L'Italienne à Alger, Le Turc en Italie et Guillaume Tell.", "Tamberlik, Enrico": "", "Croizette, Sophie": "Sophie Croizette, dite Stern par mariage, est une comédienne française, née à Saint-Pétersbourg en 1847 et morte à Paris le 19 mars 1901.\n\n\n== Biographie ==\nSophie Alexandrine Croizette, est la petite-fille d'Armand Croizette et sœur de Pauline Croizette.", "Manceau, Alexandre": "Alexandre Manceau, né à Trappes le 3 mai 1817 et mort à Palaiseau le 21 août 1865, est un graveur et auteur dramatique français.\n\n\n== Biographie ==\nÉlève d'Alexandre Vincent Sixdeniers, graveur sur cuivre, artiste au talent reconnu, il exposa régulièrement au Salon à partir de 1842.", "Nicolle, Henri": "", "Ponsard, François": "François Ponsard est un poète et auteur dramatique français, né à Vienne (Isère) le 1er juin 1814 et mort à Paris (16e arrondissement) le 7 juillet 1867 (à 53 ans).\n\n\n== Biographie ==\nFils d'un avoué, il se destinait au barreau, lorsque, attiré par la poésie, il débuta par la traduction en vers de Manfred de Lord Byron.", "Michelet, Jules": "Jules Michelet, né le 21 août 1798 à Paris et mort le 9 février 1874 à Hyères, est un historien français.\nLibéral et anticlérical, il est considéré comme étant l'un des grands historiens du XIXe siècle bien qu'aujourd'hui controversé, notamment pour avoir donné naissance à travers ses ouvrages historiques à une grande partie du « roman national », républicain et partisan, remis en cause par le développement historiographique de la fin du XXe siècle.", "Garnier, Charles": "Jean Louis Charles Garnier, né à Paris le 6 novembre 1825 et mort dans la même ville le 3 août 1898, est un architecte français.\n\n\n== Biographie ==\nLes légendes concernant son lieu de naissance et ses origines familiales furent nombreuses et tenaces.", "Eiffel, Gustave": "Gustave Eiffel, né Bonickhausen dit Eiffel le 15 décembre 1832 à Dijon et mort le 27 décembre 1923 à Paris, est un ingénieur centralien et un industriel français, qui a notamment participé à la construction de la tour Eiffel à Paris, du viaduc de Garabit et de la statue de la Liberté à New York.\n\n\n== Biographie ==\n\n\n=== Premiers pas ===\nSa famille a porté longtemps le nom double « Bönickhausen dit Eiffel » (ou « Bonickhausen dit Eiffel », sans tréma, pour Gustave à sa naissance).", "Thalberg, Sigismond": "Sigismund Thalberg est un pianiste et compositeur autrichien né à Genève le 8 janvier 1812 et mort à Naples le 27 avril 1871.\n\n\n== Jeunesse et formation ==\n\nSigismund Thalberg est né le 8 janvier 1812 à Genève et est enregistré à l’état civil comme étant le fils de Joseph Thalberg et Fortune Stein, tous deux originaires de Frankfurt-am-Main.", "Pasca, Alix": "", "Naquet, Alfred": "Alfred Naquet, né à Carpentras (Vaucluse) le 6 octobre 1834 et mort à Paris le 10 novembre 1916, est un médecin, chimiste et homme politique français, promoteur du divorce judiciaire et partisan de la séparation de l'Église et de l'État.\n\n\n== Biographie ==\nIssu d'une famille juive comtadine, il fait ses études de médecine à Paris et enseigne par la suite la chimie organique à la faculté de médecine.", "Legouvé, Ernest": "Gabriel Jean Baptiste Ernest Wilfred Legouvé est un écrivain français, dramaturge, poète, moraliste et critique, né le 14 février 1807 à Paris où il est mort le 14 mars 1903 (à 96 ans).\n\n\n== Biographie ==\n\n\n=== Jeunesse et formation ===\nFils du poète Gabriel-Marie Legouvé (1764-1812), Ernest Legouvé (Gabriel-Jean-Baptiste-Ernest-Wilfrid Legouvé pour l'état civil) perd sa mère à l'âge de trois ans ; peu après, son père est interné à la « Folie Sandrin » (rue Norvins), la clinique du docteur Blanche, et meurt deux ans plus tard.", "Vitu, Auguste": "Auguste-Charles-Joseph Vitu, né à Meudon le 7 octobre 1823 et décédé à Paris (8e) le 5 août 1891,, est un écrivain et journaliste français.\n\n\n== Biographie ==\n\nFils naturel d'une rentière parisienne, il commença sa carrière comme ouvrier-typographe avant de devenir journaliste.", "Porel, Paul": "Paul Désiré Parfouru dit Porel est un acteur, metteur en scène et directeur de théâtre français, né le 25 octobre 1843 à Saint-Lô (Manche) et mort le 4 août 1917 (à 73 ans) à Paris. \nIl a été marié à la comédienne Réjane (1856-1920), entre 1893 et 1905, dont il a eu deux enfants, Jacques et Germaine.", "Dupuis, Adolphe": "Adolphe Charles Dupuis, dit simplement Dupuis, est un acteur français, né à Paris (rue Richelieu) le 16 avril 1824, et décédé à Nemours le 24 octobre 1891.\nIl est le fils de Rose Dupuis.", "Ribeyre, Félix": "", "Liszt, Franz": "Franz Liszt (Liszt Ferenc en hongrois) est un compositeur, transcripteur et pianiste virtuose hongrois né le 22 octobre 1811 à Doborján, en Hongrie (empire d'Autriche) et mort le 31 juillet 1886 à Bayreuth, en Bavière (Empire allemand).\nLiszt est le père de la technique pianistique moderne et du récital.", "Bertrand, Eugène": "", "Wilson, Daniel": "", "Dorchain, Auguste": "Auguste Dorchain, né à Cambrai le 19 mars 1857 et mort à Paris le 7 février 1930, est un  écrivain et un poète français.\n\n\n== Biographie ==\nSon père était négociant à Elbeuf.", "Lachenal, Edmond": "Edmond Lachenal, pseudonyme d’Édouard Achille Lachenal, né à Paris le 3 juin 1855 et mort le 10 juin 1948 est un céramiste, peintre et sculpteur français.\n\n\n== Biographie ==\nSon père est Jean-Pierre Lachenal.", "Cornélie": "Cornélie est une pièce de théâtre de Robert Garnier, publiée en 1574. C'est une tragédie humaniste en cinq actes de 1934 vers.", "Donval, Raoul": "Raoul Donval, né Arthur-Théobald Guilloreau le 19 février 1852 à Noailles et mort le 14 mars 1898 en son domicile dans le 4e arrondissement de Paris, est un auteur dramatique français.\n\n\n== Biographie ==\nFils d'un gendarme, il est d'abord employé des chemins de fer du Nord dans le service du télégraphe avant d'entamer une carrière dans le théâtre comme acteur au Théâtre de l'Athénée (1877-1879) puis auteur.", "Nefftzer, Auguste": "Auguste Nefftzer, né à Colmar le 4 février 1820 et mort à Bâle le 20 août 1876, est un journaliste français, surtout connu pour avoir fondé en 1861 et dirigé pendant 10 ans le journal le Temps.\n\n\n== Biographie ==\nIl étudia la théologie à la Faculté protestante de Strasbourg, lorsque, à l’âge de vingt-deux ans, il débuta dans le journalisme politique comme rédacteur du Courrier du Haut-Rhin.", "Bosquin, Jules": "Jules Bosquin, né le 29 septembre 1843 à Déville-lès-Rouen et mort le 25 mars 1909 à Paris 16e, est un ténor français.\n\n\n== Biographie ==\nAprès avoir chanté quelque temps en province et, en dernier lieu, à Marseille où il est resté une année comme second ténor, Bosquin est monté à Paris, où il a été engagé au Carvalho au Théâtre-Lyrique en 1867.", "Réjane": "Gabrielle-Charlotte Réju, dite Réjane, est une comédienne française, née le 5 juin 1856 à Paris où elle est morte, le 14 juin 1920.\nElle fut l'une des comédiennes françaises les plus populaires au début du XXe siècle aux côtés de Sarah Bernhardt.", "Plantade, Charles-François": "Charles-François Plantade est un musicien français, né le 14 avril 1787 à Paris où il est mort le 26 mai 1870.\nFils du compositeur et pianiste Charles-Henri Plantade (1764-1839), il est membre fondateur de la Société des concerts du Conservatoire (1828) et de la Société des auteurs et compositeurs de musique (1858).", "Dieudonné": "Dieudonné M'Bala M'Bala, dit Dieudonné, est un humoriste, acteur et militant politique français, né le 11 février 1966 à Fontenay-aux-Roses.\nIl se fait d'abord connaître, dans les années 1990, en formant, avec Élie Semoun, le duo comique Élie et Dieudonné.", "Bazin, Francois": "François Emmanuel Joseph Bazin, né le 4 septembre 1816 à Marseille et mort le 2 juillet 1878 à Paris, est un compositeur et pédagogue français.\n\n\n== Biographie ==\n\nFils d'un fonctionnaire marseillais, il entre en 1836 au Conservatoire de Paris où il a comme professeurs Berton et Halévy.", "Clésinger, Auguste": "Jean-Baptiste Auguste Clésinger, dit Auguste Clésinger, né le 22 octobre 1814 à Besançon et mort le 6 janvier 1883 à Paris dans le 7e arrondissement, est un sculpteur et peintre romantique français, particulièrement connu en raison de ses liens avec George Sand, dont il a été le gendre, et de Frédéric Chopin, dont il a sculpté le tombeau.\nIl a été directeur artistique de la Société générale de photosculpture de France.", "Dumaine, Louis-François": "", "Salla, Caroline": "", "Vieuxtemps, Henry": "Henri François Joseph Vieuxtemps, né le 17 février 1820 à Verviers et mort le 6 juin 1881 à Mustapha, est un violoniste et compositeur belge, l'un des plus célèbres du XIXe siècle.\n\n\n== Biographie ==\nSon père, luthier amateur et violoniste, lui donne ses premières leçons de violon, avant de le confier au violoniste Joseph Lecloux-Dejonc (1798-1850).", "Aicard, Jean": "Jean François Victor Aicard, né le 4 février 1848 à Toulon (Var) et mort le 13 mai 1921 à Paris, est un poète, romancier et dramaturge français.\n\n\n== Ses parents ==\nSon père était un républicain saint-simonien, rédacteur dans des journaux d'opposition sous la monarchie de Juillet.", "Siraudin, Paul": "Pierre-Paul-Désiré Siraudin est un auteur dramatique et librettiste français, né à Paris (1er arr.) le 18 décembre 1812 et mort à Enghien-les-Bains le 8 septembre 1883.\nIl a également utilisé les pseudonymes de Paul de Siraudin de Sancy, Paul Siraudin de Sancy et M. Malperché.", "Angelo": "", "Capoul, Victor": "Joseph-Amédée-Victor Capoul, né à Toulouse, le 27 février 1839 et mort à Pujaudran le 18 février 1924, est un ténor français.\n\n\n== Biographie ==\nCapoul fit ses premières études musicales à la maîtrise de la cathédrale de sa ville natale, qui était considérée comme une excellente école.", "Delacour, Alfred": "Alfred Delacour ou Alfred-Charlemagne Delacour, pseudonyme de Pierre-Alfred Lartigue, né le 3 septembre 1817 à Bordeaux et mort le 31 mars 1883 à Paris 9e, est un dramaturge et un librettiste français.\n\n\n== Biographie ==\nIl est le fils du pharmacien et chimiste François Lartigue (1767-1842) et de Madeleine Delacour.", "Philipon, Eugène": "", "Doré, Gustave": "Paul Gustave Louis Christophe Doré dit Gustave Doré, né le 6 janvier 1832 à Strasbourg et mort le 23 janvier 1883 à Paris dans son hôtel de la rue Saint-Dominique, est un peintre, sculpteur, illustrateur et caricaturiste français.\n\n\n== Biographie ==\n\n\n=== Famille ===\nGustave Doré est né le 6 janvier 1832 au 5 (aujourd'hui 16) rue de la Nuée-Bleue à Strasbourg.", "Samary, Jeanne": "Léonie Pauline Jeanne Samary est une comédienne française née le 4 mars 1857 à Neuilly-sur-Seine et morte le 18 septembre 1890 à Paris (1er)\n\n\n== Biographie ==\nJeanne Samary nait le 4 mars 1857 dans une famille d'artistes : son père, Louis-Jacques Samary, était violoncelliste à l'Opéra de Paris, et deux de ses tantes du côté maternel, Augustine Brohan et Madeleine Brohan étaient comédiennes à la Comédie-Française, ainsi que sa grand-mère Suzanne Brohan. \nElle entra en 1871 au Conservatoire à l'âge de quatorze ans et obtint en 1874, à dix-huit ans, le premier prix de comédie.", "Rouget, Georges": "Georges Rouget est un peintre français néo-classique, né et mort à Paris (1783-1869).\n\n\n== Biographie ==\nÉlève de David, après des études à l'École des  beaux-arts, il entre à son atelier en 1797 et devient très vite son disciple de prédilection.", "Floquet, Charles": "Thomas Charles Floquet, né le 2 octobre 1828  à Saint-Jean-Pied-de-Port (Pyrénées-Atlantiques) et mort le 19 janvier 1896 à Paris, est un homme politique français, avocat au barreau de Paris, plusieurs fois député, préfet, sénateur, ministre et président du Conseil. Le scandale de Panama dans lequel il est impliqué met un terme à sa carrière.", "Bazille, Auguste": "Jean Frédéric Bazille, né le 6 décembre 1841 à Montpellier (Hérault) et mort au combat le 28 novembre 1870 à Beaune-la-Rolande (Loiret), est un peintre impressionniste français.\n\n\n== Biographie ==\n\nFrédéric Bazille, est né dans une famille de notables protestants de Montpellier (Hérault).", "Lozé, Henri": "Henri Lozé, né le 20 janvier 1850  au Cateau-Cambrésis  et mort le 26 janvier 1915 à Paris 8e, est un haut fonctionnaire et homme politique français.\n\n\n== Biographie ==\nIl fait ses études au collège Sainte-Barbe à Paris, obtient une licence en droit et devient avocat à la cour d’appel de Paris.", "Sermet, Mario": "", "Drumont, Édouard": "Édouard Drumont, né à Paris le 3 mai 1844 où il est mort le 3 février 1917, est un journaliste, écrivain, polémiste et homme politique français.\nFondateur du journal La Libre Parole, antidreyfusard, nationaliste et antisémite, il est le créateur, avec le marquis de Morès, de la Ligue nationale antisémitique de France.", "Canrobert, François Certain": "François Marcellin Certain de Canrobert, né François Certain Canrobert, à Saint-Céré le 27 juin 1809, et mort à Paris le 28 janvier 1895, est un maréchal français. Il s'illustre dans les principales campagnes du Second Empire (particulièrement aux combats de l'Alma, de Magenta, de Solférino et de Saint-Privat).", "Balfe, Michael William": "Caitriona Balfe, née le 4 octobre 1979 à Dublin, est une actrice et mannequin irlandaise.\nElle interprète le rôle de Claire Fraser dans la série américaine Outlander qui lui vaut deux Saturn Awards et quatre nominations aux Golden Globes en tant que meilleure actrice dans une série dramatique,.", "Gérôme, Jean-Léon": "Jean-Léon Gérôme, né à Vesoul le 11 mai 1824 et mort à Paris le 10 janvier 1904, est un peintre et sculpteur français, membre de l'Académie des beaux-arts. Il composa des scènes orientalistes, mythologiques, historiques et religieuses.", "Bakunin, Mihail Aleksandrovič": "", "Coquerel, Athanase-Josué": "Athanase Josué Coquerel, dit « Athanase Coquerel fils », né le 16 juin 1820 à Amsterdam et mort à Fismes le  24 juillet 1875, est un pasteur, éditorialiste et écrivain français. Il est l'une des figures importantes du protestantisme libéral français au XIXe siècle.", "Havin, Léonor-Joseph": "", "Larchey, François-Etienne": "", "Ragkavī́s, Aléxandros Rízos": "", "Rousseau, Jean Baptiste": "Jean-Baptiste Rousseau est un poète et dramaturge français, né à Paris le 6 avril 1669 (ou 1670) , et mort à Bruxelles le 17 mars 1741.\n\n\n== Biographie ==\nFils d'un cordonnier enrichi, Jean-Baptiste Rousseau fut élevé avec soin et fit de bonnes études chez les Jésuites au collège Louis-le-Grand.", "Peligot, Eugène-Melchior": "Eugène-Melchior Péligot, né le 24 février 1811 à Paris et mort le 15 avril 1890 à Paris, est un chimiste français qui isola le premier le métal uranium en 1841.\nEugène-Melchior Péligot a prouvé que la poudre noire de Martin Heinrich Klaproth n'était pas un métal pur mais le dioxyde d'uranium, UO2.", "Villemessant, Hippolyte de": "Jean Hippolyte Auguste Delaunay de Villemessant, né le 22 avril 1810 à Rouen et mort le 12 avril 1879 à Monte-Carlo, est un journaliste français et patron de journaux dont Le Figaro.\n\n\n== Biographie ==\nFils du colonel Pierre Cartier et d’Augustine Louise Renée Françoise de Launay de Villemessant, Hippolyte de Villemessant s’était d’abord appelé Cartier, du nom de son père, avant de prendre le nom de sa mère.", "Mirès, Jules Isaac": "Jules Isaac Mirès (5 décembre 1809, Bordeaux – 6 juin 1871, Marseille) est un banquier, un homme de presse et un financier français important du XIXe siècle.\nCofondateur, avec Moïse Millaud, de la Caisses des actions réunies en 1850, il lancera avec lui, trois ans plus tard, Le Petit Journal, qui deviendra l'un des principaux organes de presse de la Troisième République.", "Berthelier, Jean-François": "", "Duez, Ernest-Ange": "Ernest Ange Duez, né à Paris le 7 mars 1843, mort à Saint-Germain-en-Laye le 4 avril 1896, est un peintre et illustrateur français.\n\n\n== Biographie ==\nÉlève d'Isidore Pils et de Carolus-Duran, Ernest Ange Duez est le fils d'un marchand tailleur.", "Febvre, Paul": "Lucien Paul Victor Febvre, né le 22 juillet 1878 à Nancy (Meurthe-et-Moselle) et mort le 25 septembre 1956 à Saint-Amour (Jura), est un historien moderniste français qui a eu une forte influence sur l'évolution de cette discipline, notamment à travers l'École des Annales, revue d'histoire et de sciences sociales qu'il a fondée avec Marc Bloch, et à travers la VIe section de l'École Pratique des Hautes Études (devenue ensuite EHESS), qu'il a fondée en 1947.\n\n\n== Carrière et postérité ==\n\nLucien Febvre fait partie des historiens français les plus importants du XXe siècle.", "Montrouge": "Montrouge est une commune française située dans le département des Hauts-de-Seine en région Île-de-France, dans l'arrondissement d'Antony, au sud de Paris, et fait partie de la Métropole du Grand Paris créée en 2016. Concernée par le périmètre d'une installation nucléaire, la commune est membre de la commission locale d'information auprès du CEA de Fontenay-aux-Roses.", "Patry, Pauline": "", "Feyghine": "", "Chevrolat, Auguste": "Louis Alexandre Auguste Chevrolat est un entomologiste français, né le 29 mars 1799 à Paris et mort le 16 décembre 1884 dans cette même ville.\n\n\n== Biographie ==\nFonctionnaire à l’octroi de Paris, cet entomologiste amateur étudie principalement les coléoptères et les oiseaux.", "Bérardi, Gaston": "Gaston Bérardi (1849-1926), né à Bruxelles le 28 octobre 1849, décédé à Paris le 30 juin 1926 est un patron de presse, critique d'art et compositeur musical belge.\n\n\n== Biographie ==\nGaston Bérardi est directeur du quotidien bruxellois L'Indépendance belge à partir de novembre  1884, succédant à son père Léon Bérardi qui occupait la même fonction depuis 1858.", "Grévin, Alfred": "Alfred Grévin, né le 28 janvier 1827 à Épineuil, décédé le 5 mai 1892 à Saint-Maur-des-Fossés, était un sculpteur, caricaturiste, dessinateur et créateur de costumes de théâtre français.\nIl a fondé avec le journaliste Arthur Meyer le musée de cire qui porte son nom.", "Thiron, Charles": "Charles-Joseph-Jean Thiron est un acteur français né en 1830 à Paris et mort le 5 novembre 1891 à Saint-Maur-des-Fossés dans le Val-de-Marne.\nIl est inhumé au cimetière du Père-Lachaise (41e division).", "Laussedat, Aimé": "Aimé Laussedat né le 19 avril 1819 à Moulins, mort le 19 mars 1907 (à 87 ans), à Paris est un scientifique français, à la fois astronome spécialiste de l'instrumentation et la géodésie, géomètre, photographe, topographe, arpenteur et cartographe. Cet ingénieur polytechnicien, chercheur et professeur à l'École polytechnique, puis responsable éminent au Conservatoire national des arts et métiers est aussi un ingénieur militaire au début de sa carrière jusqu'en 1851, commandant du Génie de Paris rive gauche pendant la guerre de 1870 à 1871, puis à nouveau officier du génie chargé des nouvelles frontières de 1871 à 1881.", "Comettant, Oscar": "Oscar Comettant (Bordeaux, 18 avril 1819-Montivilliers, 24 janvier 1898) est compositeur de musique classique, musicologue et voyageur français.\n\n\n== Biographie ==\nOscar Jean-Pierre Comettant est le fils de Pierre Oscar Comettant, négociant à Bordeaux, et de Thérèse Klein.", "Harmand, Jules": "Jules Harmand, né François-Jules Harmand, le 23 octobre 1845 à Saumur et mort le 14 janvier 1921 à Poitiers, est un médecin, explorateur et diplomate français\n. \n\n\n== Biographie ==\nIl découvre la Cochinchine et apprend le vietnamien dès 1866, en tant que médecin auxiliaire de la marine.", "Lockroy, Édouard": "Édouard Lockroy dit Lockroy fils, de son vrai nom Édouard-Étienne-Auguste Simon, est un journaliste et  homme politique français né le 18 juillet 1838 à Paris où il est mort le 22 novembre 1913.\nResté fidèle à l'extrême gauche pendant les années 1870, Lockroy se rapprocha ensuite du républicanisme et surtout du parti radical-socialiste, dont il devint l'une des figures de proue sous la Troisième République.", "Monod, Guillaume": "Claire Monod, née le 1er juillet 1964 à Puteaux, est une architecte et personnalité politique française de gauche et écologiste. Elle est, avec Guillaume Balas, coordinatrice nationale du mouvement Génération⋅s,.", "Petroz, Pierre": "Pierre Petroz, né le 1819 à Paris où il est mort le 15 février 1891, est un critique et historien de l’art français.\n\n\n== Biographie ==\nCritique d’inspiration positiviste et partisan déclaré d’un art social, Petroz a été critique d’art au Vote universel, à la Philosophie positive (d) et au XIXe siècle.", "Taylor, Justin": "Justin Taylor (né à Angers en 1992) est un claveciniste français d'origine américaine. \n\n\n== Biographie ==\nTaylor a commencé à jouer du piano quand il était enfant dans sa ville natale.", "Perdonnet, Auguste": "Jean-Albert-Vincent-Auguste Perdonnet, né le 12 mars 1801 à Paris et mort le 27 septembre 1867 (à 66 ans) à Cannes, est un ingénieur français issu d'une famille d'origine suisse. Il est directeur de l'École Centrale des Arts et Manufactures entre 1862 et 1867.", "Garibaldi, Giuseppe": "Giuseppe (Jousé/Josep en niçois) Garibaldi (prononciation italienne : [dʒuˈzɛppe] [ɡariˈbaldi] ), né Joseph Marie Garibaldi le 4 juillet 1807 à Nice (département des Alpes-Maritimes sous le 1er Empire) et mort à Caprera (royaume d’Italie) le 2 juin 1882, est un général, homme politique et patriote italien. Il est considéré, avec Camillo Cavour, Victor-Emmanuel II et Giuseppe Mazzini, comme l’un des « pères de la patrie » italienne.", "Mélesville": "Anne-Honoré-Joseph Duveyrier dit Mélesville est un auteur dramatique français né à Paris le 13 décembre 1787 (ou le 13 novembre 1788) et mort à Marly-le-Roi le 7 novembre 1865.\n\n\n== Biographie ==\nFils de Honoré-Nicolas-Marie Duveyrier, magistrat et homme politique, et ayant débuté lui-même avec succès au barreau et dans la magistrature, il se démit, en 1814, de ses fonctions et se consacra au théâtre, où il avait fait donner trois ans plus tôt une comédie, L’Oncle rival.", "Larcher, Eugène": "Les Anses-d'Arlet est une commune française, située dans le département de la Martinique. Ses habitants sont appelés les Arlésiens et son bourg éponyme fait partie de ses localités de pêcheurs.", "Monod, Adolphe": "Adolphe Louis Frédéric Théodore Monod est un pasteur et théologien protestant français né le 21 janvier 1802 à Copenhague (Danemark) et mort le 6 avril 1856 à Paris.\n\n\n== Biographie ==\nIl est le fils du pasteur Jean Monod et de Louise de Coninck.", "Billiart, Norbert": "", "Bonvin, François": "François Bonvin, né le 22 novembre 1817 à Vaugirard et mort le 19 décembre 1887 à Saint-Germain-en-Laye, est un peintre et graveur français.\n\n\n== Biographie ==\nBonvin connaît une enfance malheureuse et sans fortune.", "Sighicelli, Vincenzo": "", "Berton, Pierre": "Pierre-Montan Berton est un musicien et compositeur français, né à Maubert-Fontaine le 7 janvier 1727 et mort à Paris le 14 mai 1780. Il est le père du violoniste et compositeur Henri-Montan Berton.", "Greppo, Louis": "Jean Louis Greppo, né le 8 janvier 1810 à Pouilly-le-Monial et mort à Paris 3e le 27 août 1888, est un homme politique républicain français.\n\n\n== Biographie ==\n\n\n=== Sous la monarchie ===\nFils d'un vigneron de Pouilly, Louis Greppo s'installa très jeune à Lyon, où il apprit le métier de canut (1824).", "Gill, André": "André Gill, pseudonyme de Louis-Alexandre Gosset de Guines, né à Paris le 17 octobre 1840 et mort à l'asile de Charenton à Saint-Maurice, le 1er mai 1885, est un caricaturiste, artiste peintre et chansonnier français.\n\n\n== Biographie ==\n \n\nIl est le fils naturel du comte de Guines et de Silvie-Adeline Gosset, couturière née le 7 juillet 1818 à Landouzy-la-Ville en Thiérache dans l'Aisne.", "Febvre, Frédéric": "Frédéric-Alexandre Febvre est un acteur et un metteur en scène français né le 20 février 1833 à Paris (4e) et mort le 14 décembre 1916 à Paris. \n\n\n== Théâtre ==\n\n\n=== Hors Comédie-Française ===\n1862 : Les Ivresses ou la Chanson de l'Amour de Théodore Barrière et Lambert Thiboust, théâtre du Vaudeville : Georges de Limours\n1865 : Les Deux Sœurs d'Émile de Girardin, théâtre du Vaudeville : Robert de Puybrun\n\n\n=== Carrière à la Comédie-Française ===\nEntrée en 1866\nNommé 291e sociétaire en 1867\nDépart en 18931867 : Le Misanthrope de Molière : Clitandre\n1869 : Julie d'Octave Feuillet : Maxime de Turgy\n1872 : Marcel de Jules Sandeau et Adrien Decourcelle : Gaston de Valgrand\n1876 : L'Ami Fritz d'Émile Erckmann et Alexandre Chatrian : Fritz\n1877 : Le Barbier de Séville de Beaumarchais : Almaviva\n1880 : Daniel Rochat de Victorien Sardou : Fargis\n1881 : La Princesse de Bagdad d'Alexandre Dumas : Jean de Hun\n1882 : Le roi s'amuse de Victor Hugo : Saltabadil\n1884 : Les Pattes de mouche de Victorien Sardou : Vanhove\n1885 : Antoinette Rigaud de Raimond Deslandes : le général de Tréfond\n1886 : Chamillac d'Octave Feuillet : le général La Bartherie\n1887 : Francillon d'Alexandre Dumas : Lucien de Riverolles\n1887 : Raymonde d'André Theuriet : Noël\n1888 : Pépa d'Henri Meilhac et Louis Ganderax : Raymond de Chambreuil\n1890 : Margot d'Henri Meilhac : Boisvillette\n1892 : Henri III et sa cour d'Alexandre Dumas : le duc de Guise\n\n\n== Mention dans la littérature ==\nDans Du côté de chez Swann de Marcel Proust, le narrateur, jeune, classe naïvement par ordre de talent les acteurs les plus illustres : Got, Delaunay, Coquelin, Thiron, Febvre.", "Le Guillois": "Franck Guillois, connu sur Internet sous le pseudonyme de Knarf, est un ingénieur du son, musicien et humoriste français. Il est principalement connu en tant que créateur de la saga MP3 Les Aventuriers du Survivaure et scénariste des bandes-dessinées adaptées de l'histoire.", "Hermant, Achille": "", "Mérat, Albert": "Albert Mérat, né le 23 mars 1840 à Troyes et mort le 16 janvier 1909 en son domicile dans le 14e arrondissement de Paris, est un poète français. \n\n\n== Biographie ==\nAlbert Mérat est né dans une famille d'avocats.", "Frémiet, Emmanuel": "Emmanuel Frémiet, né à Montrouge le 6 décembre 1824 et mort à Paris le 10 septembre 1910, est un sculpteur français.\nIl est célèbre pour le Monument à Jeanne d'Arc à Paris, le Monument à Ferdinand de Lesseps à Port-Saïd et pour ses sujets animaliers.", "Vanloo, Albert": "Albert Vanloo est un dramaturge, librettiste et journaliste belge, né à Ixelles (Belgique) le 10 septembre 1846 et mort à Paris (17e arr.) le 4 mars 1920.\n\n\n== Biographie ==\nAncien élève au lycée Charlemagne, Albert Vanloo abandonne ses études de droit pour se consacrer au théâtre.", "Prim, Juan": "Juan Prim y Prats (en catalan : Joan Prim i Prats), comte de Reus, vicomte de Bruch, marquis des Castillejos (né le 12 décembre 1814 à Reus et mort le 30 décembre 1870 à Madrid) était un général et homme d'État espagnol du XIXe siècle qui joua un rôle de premier plan pendant les guerres carlistes.\n\n\n== Biographie ==\nPetit-fils d'un notaire et fils du lieutenant-colonel Pablo Prim qui reprendra l'étude de son père après la fin de sa carrière militaire, il eut Alejandro García pour maître d'école.", "Usquin, Henri": "Jacques Philippe Henri Usquin, baron d'Empire (né en 1815 à Paris - mort en 1886) est un militaire français, professeur à l'École Polytechnique et pionnier de l’aérostation militaire.\n\n\n== Biographie ==\nPetit fils d'un grand propriétaire terrien le baron Philippe-François-Didier Usquin, maire de Saint-Germain-en-Laye et député de Seine-et-Oise, Henri Usquin sortit de l'École polytechnique en 1835 et intégra l’armée dans le corps du Génie.", "Clappier, Félix": "", "Delvau, Alfred": "Alfred Delvau, né en 1825 à Paris où il est mort le 3 mai 1867, à 42 ans, est un journaliste et écrivain français.\n\n\n== Biographie ==\nAlfred Delvau est le fils d'un maître-tanneur du faubourg Saint-Marceau : il raconte son enfance parisienne en 1854 dans Au bord de la Bièvre : impressions et souvenirs.", "Caraguel, Clément": "Jean François Clément Caraguel, né le 4 novembre 1816 à Mazamet et mort le 21 novembre 1882 à Paris, est un journaliste et littérateur français.\n\n\n== Biographie ==\nVenu à Paris en 1840 pour y faire une carrière littéraire, il écrit un premier roman en collaboration avec Charles Marchal et se fait journaliste.", "Gannal, Félix": "Le  cimetière du Montparnasse de Paris abrite de nombreuses personnalités dont voici une liste non exhaustive.\n\n\n== A ==\n\nMoussa Abadi (1910-1997), résistant, (30e division)\nAlbert Adès (1893-1921), écrivain\nMlle Agar (Marie Léonide Charvin) (1832-1891), actrice\nArlette Albert-Birot (1930-2010), écrivain, présidente du Marché de la Poésie (11e division)\nPierre Albert-Birot (1876-1967), écrivain, poète (11e division)\nHenri Alekan (1909-2001), cinéaste, directeur de la photographie (29e division)\nAlexandre Alekhine (1892-1946), champion du monde d'échecs français d'origine russe (8e division)\nLouis Alibaud (1810-1836), militaire\nOlivier Ameisen (1953-2013), médecin cardiologue, apôtre du baclofene\nDésiré André (1840-1917), mathématicien (9e division)\nÉtienne Arago (1802-1892), maire de Paris (10e division)\nMichèle Arnaud (1919-1998), chanteuse, productrice et réalisatrice (7e division)\nRaymond Aron (1905-1983), écrivain (24e division)\nZacharie Astruc (1833-1907), artiste français (22e division)\nIrma Aubry (1829-1911), actrice française (9e division)\nTina Aumont (1946-2006), actrice franco-américaine (24e division)\nGeorges Auric (1899-1983), compositeur, membre des Six (2e division)\nKostas Axelos (1924-2010), philosophe et traducteur (13e division)\n\n\n== B ==\n\nVictor Bablon (1838-1910), inventeur (26e division)\nShapour Bakhtiar (1914-1991), ancien Premier ministre d'Iran (8e division)\nCésar Baldaccini (1921-1998), sculpteur (3e division)\nThéodore de Banville (1823-1891), poète (13e division)\nWilliam Baranès dit Guillaume Dustan (1965-2005), un écrivain et éditeur français, magistrat de profession\nRaymond Barre (1924-2007), ancien Premier ministre français (18e division)\nKate Barry (1967-2013), photographe britannique (11e division)\nGérard Barthélémy (1937-2002), peintre (1re division)\nFrédéric Bartholdi (1834-1904), sculpteur (28e division)\nMaryse Bastié (1898-1952), aviatrice (6e division)\nSylvia Bataille (1908-1993), actrice (7e division)\nPierre Joseph Marie Baude (1763-1840), magistrat, préfet\nJean-Jacques Baude (1792-1862), homme politique, conseiller d'État\nAlphonse Baude (1804-1885), Inspecteur général des Ponts et Chaussées, créateur de la 1re gare Montparnasse\nGeorges-Napoléon Baude (1830-1887), diplomate\nCharles Baudelaire (1821-1867), poète (6e division) – un cénotaphe en son honneur existe également entre la 26e et la 27e division\nJean Baudrillard (1929-2007), sociologue et philosophe (8e division)\nSimone de Beauvoir (1908-1986), philosophe, enterrée avec son compagnon Jean-Paul Sartre (20e division)\nJacques Becker (1906-1960), cinéaste (22e division)\nSamuel Beckett (1906-1989), écrivain irlandais (12e division)\nIlex Beller (1914-2005), artiste juif (19e division)\nPaul Belmondo (1898-1982), sculpteur français (2e division)\nPierre Bénard (1898-1946), journaliste, écrivain et scénariste français (13e division)\nValérie Benguigui (1961 ou 1965-2013), actrice et metteur en scène française de théâtre (4e division)\nEugène Benoist (1831-1887), latiniste français (9e division)\nAlex Berdal (1945-2010), Peintre-Sculpteur-Écrivain, Prix de Rome\nFrançois Berge (1779-1832), général d'Empire (3e division)\nEmmanuel Berl (1892-1976), écrivain et philosophe, mari de la chanteuse, compositrice et actrice Mireille, (25e division)\nLéon Bernard (1877-1935), acteur français de théâtre\nEmile Bernaux (1883-1970), ébeniste d'art.", "Lajarte, Théodore": "Théodore Dufaure de Lajarte, né le 10 juillet 1826 à Bordeaux et mort le 21 juin 1890 à Paris, est un musicographe et bibliothécaire français.\n\n\n== Biographie ==\nFils d'Antoine Dufaure de Lajarte, colonel de cavalerie, brigadier des gardes du corps du roi et chevalier de Saint-Louis, et de Célestine Manuelle d'Arche de Lasalle, Théodore de Lajarte est aujourd’hui connu pour son travail d’archiviste à l’Opéra de Paris dont il fut le second bibliothécaire à partir de 1873, mais il a aussi abordé le théâtre.", "Silly, Léa": "Catherine Jeanne Schneider, dite Hortense Schneider, est une cantatrice française, née le 30 avril 1833 à Bordeaux et morte le 5 mai 1920 à Paris, qui connut un énorme succès sous le Second Empire.\n\n\n== Biographie ==\n\nFille d'un tailleur, Jean Georges, né à Bauheim en 1801,  installé à Bordeaux (Caudéran) et mort le 12 mars 1860, alcoolique et de Elisabeth Boissières, Hortense commence à chanter dès l'âge de trois ans (1836), monte sur scène à douze (1845), tout en prenant des leçons de chant, puis se joint à une petite troupe de province.", "Belhomme, Hippolyte": "Adrien, Hippolyte, François Panhard, né le 6 octobre 1870 à Hyères et décédé en 1957, est un pilote automobile précurseur, fils de l'industriel René Panhard. Il a une sœur cadette, Marie-Elisabeth dite Lisette, née en 1877.", "Fauvel, Charles": "Charles Fauvel est un aviateur et ingénieur aéronautique, figure marquante de l'aviation légère française du XXe siècle. Il popularise la formule de l'aile Volante dans de nombreux pays avec le planeur AV-36 et répond au délicat problème de la motorisation des planeurs avec le modèle AV-45 Aérovoilier.", "Bouffar, Zulma": "Zulma Bouffar est une comédienne et chanteuse française, née à Nérac le 23 mai 1843 et morte le 20 janvier 1909, rue Piccini, dans le 16e arrondissement de Paris.\n\n\n== Biographie ==\nFille d'un acteur, Élie Agel Bouffar, et de Victoire Marchand, elle fait ses débuts à Marseille en 1849 dans La Fille bien gardée, puis enchaîne les engagements dans les cafés-concerts de Lyon et de Bruxelles où elle se produit en compagnie de Marie Cico.", "Clairin, Georges": "Georges Jules Victor Clairin, né à Paris le 11 septembre 1843, et mort dans la station balnéaire du Pouldu (commune de Clohars-Carnoët -29) le 2 septembre 1919, est un peintre et illustrateur orientaliste français.\nIl est l'oncle du peintre Pierre-Eugène Clairin.", "Fugère, Lucien": "Lucien Fugère (né le 22 juillet 1848 à Paris et mort le 15 janvier 1935 à Paris) est chanteur d'opéra, voix de Basse, associé en particulier avec les rôles du répertoire français et Mozart. Il a bénéficié d'une exceptionnellement longue carrière et chantait encore à 85 ans.", "Guillaumet, Gustave": "Gustave Achille Guillaumet, né le 26 mars 1840 à Puteaux (Hauts-de-Seine), mort à Paris 9e le 14 mars 1887, est un peintre français.\nSon fils Gustave Guillaume est un  linguiste.", "Lacome, Paul": "Paul-Jean-Jacques Lacôme d'Estalenx, plus connu sous le nom de Paul Lacôme, est un compositeur et critique musical français, né le 4 mars 1838 au Houga (Gers) où il est mort le 12 décembre 1920.\nIl s'illustra principalement dans le domaine lyrique, composant une douzaine d'opéras-comiques, d'opéras-bouffes et d'opérettes.", "Augier, Émile": "Guillaume-Victor-Émile Augier, né le 17 septembre 1820 à Valence et mort le 25 octobre 1889 à Croissy-sur-Seine, est un poète et dramaturge français.\n\n\n== Biographie ==\n\nPetit-fils du romancier Guillaume Pigault-Lebrun, Émile Augier naît à Valence dans un milieu bourgeois.", "Regnault, Alice": "Alice Regnault, née Augustine-Alexandrine Toulet le 5 février 1849 et morte le 12 juillet 1931 à Paris, est une actrice française. \n\n\n== Biographie ==\n\nAprès une modeste carrière théâtrale commencée en 1871, où on a plus souvent loué sa beauté que son talent, elle est devenue très riche grâce à ses succès galants et a pris une retraite prématurée, en 1881, après avoir vainement espéré être reçue à la Comédie-Française, en 1880.", "Dortique": "Le dolique mongette, mongette, dolique de Chine, dolique géant ou haricot kunde (Vigna unguiculata subsp. cylindrica (L.) Verdc.) est une plante herbacée de la famille des Fabaceae, sous-famille des Faboideae, tribu des Phaseoleae, sous-tribu des Phaseolinae, cultivée, surtout en zone tropicale, comme plante potagère pour ses graines comestibles riches en amidon et comme plante fourragère.", "Menier, Émile-Justin": "", "Droz, Gustave": "Gustave Droz, né le 9 juin 1832 à Paris où il est mort le 22 octobre 1895, est un peintre et romancier français, auteur notamment de Monsieur, madame et bébé qui connut un succès phénoménal en Europe et aux États-Unis dans les années 1870.\nIl est l’un des premiers à mettre à l’honneur le personnage de l’enfant, du bébé (en usant de ce mot peu répandu dans les années 1870).", "Leterrier, Eugène": "Stéphane Eugène Leterrier, né le 15 mai 1842 à Paris 3e et mort le 22 décembre 1884 à Maisons-Laffitte, est un librettiste et dramaturge français.\n\n\n== Biographie ==\nFils d’un professeur libre voué tout entier aux belles lettres, qui lui avait communiqué son gout très vif pour la lecture et les choses littéraires, Leterrier avait commencé ses études à l’institution Massin, avant d’intégrer, comme externe libre, le lycée Charlemagne, où il fit la connaissance d’Albert Vanloo, avec lequel il a formé une solide amitié, d’où est née l’association fidèle entre toutes, presque unique au théâtre, et que la mort seule a pu briser.", "Trousseau, Armand": "Armand Trousseau, né le 14 octobre 1801 à Tours et mort le 23 juin 1867 à Paris, est un médecin, clinicien et homme politique français.\n\n\n== Biographie ==\nAyant une formation initiale de professeur de lettres classiques, il commence ses études médicales dans sa ville natale de Tours sous la tutelle de Pierre Fidèle Bretonneau, avec qui il apprend les méthodes d'observation clinique à l'hôpital général.", "Corot, Camille": "Jean-Baptiste Camille Corot, né le 16 juillet 1796 à Paris où il est mort le 22 février 1875, est un peintre et graveur français.\nIl passa longtemps pour un peintre amateur qui avait tout loisir de voyager non seulement un peu partout en France, mais aussi en Italie, où il résida à trois reprises.", "Lecamus, Alexandre": "Alexandre Lecamus est un homme politique français né le 4 avril 1807 à Mayenne (Mayenne) et décédé le 4 avril 1886 à Castres (Tarn).\nAprès un séjour au Pérou, de 1830 à 1834, il crée une filature à Castres.", "Nélaton, Auguste": "Auguste Nélaton, né à Paris le 17 juin 1807 et mort le 21 septembre 1873 dans la même ville, est un médecin et chirurgien français.\n\n\n== Biographie ==\nIl commence ses études médicales en 1828 et il est reçu docteur en 1836 avec une thèse sur la tuberculose osseuse.", "Manet, Édouard": "Édouard Manet, né le 23 janvier 1832 à Paris et mort le 30 avril 1883 à Paris, est un peintre et graveur français majeur de la fin du XIXe siècle. Précurseur de la peinture moderne qu'il affranchit de l'académisme, Édouard Manet est à tort considéré comme l'un des pères de l'impressionnisme : il s'en distingue en effet par une facture soucieuse du réel qui n'utilise pas (ou peu) les nouvelles techniques de la couleur et le traitement particulier de la lumière.", "Christophe, Ernest": "Ernest Louis Aquilas Christophe, né le 15 janvier 1827 à Loches (Indre-et-Loire), et mort le 14 janvier 1892 à Paris (17e arrondissement), est un sculpteur français, élève de Rude et ami de Baudelaire. Il est inhumé au cimetière des Batignolles.", "Hugo, Victor": "Victor Hugo est un poète, dramaturge, écrivain, romancier et dessinateur romantique français, né le 26 février 1802 (7 ventôse an X selon le calendrier républicain encore en vigueur) à Besançon et mort le 22 mai 1885 à Paris. Il est considéré comme l'un des plus importants écrivains de langue française.", "Lemerre, Alphonse": "Alphonse-Pierre Lemerre, né le 9 avril 1838 à Canisy, mort le 15 octobre 1912 à Paris, est un éditeur français réputé pour ses éditions des poètes parnassiens.\n\n\n== Biographie ==\n\nAlphonse-Pierre Lemerre est le huitième enfant d'une famille de cultivateurs installée dans la Manche.", "Mitchell, Gaston": "Eddy Mitchell, nom de scène de Claude Moine, est un chanteur, parolier et acteur français, né le 3 juillet 1942 dans le 9e arrondissement de Paris.\nChanteur du premier groupe de rock français, Les Chaussettes noires, il connaît le succès dès 1961.", "Brasseur, Jules": "Jules Brasseur, de son vrai nom Jules Dumont, est un comédien et chanteur français, né en 1829 à Paris et mort dans cette même ville le 6 octobre 1890. \n\n\n== Biographie ==\nSon père était marchand de bois et le destinait au commerce.", "Bethmont, Paul": "", "Didier, Alexis": "Alexis Didier est un médium français du XIXe siècle qui fut très célèbre en son temps. Il est né le 30 mars 1826 à Paris, décédé le 9 octobre 1886 à Paris 9e arrondissement.", "Comte, Charles": "François Charles Louis Comte, né le 25 août 1782 à Sainte-Enimie et mort le 13 avril 1837, est un avocat, journaliste, économiste et juriste français.\n\n\n== Biographie ==\nAvocat, il soutint une lutte ardente contre la Restauration dans Le Censeur, qu'il fonda en 1814 avec Charles Dunoyer, où ils défendirent les idées libérales.", "Sellier, Henri": "Henri Sellier, né le 22 décembre 1883 à Bourges et mort le 24 novembre 1943 à Suresnes, est un homme politique français. Sénateur de la Seine et ministre de la Santé durant le Front populaire, il est maire de Suresnes pendant 22 ans, de 1919 à 1941.", "Lepère, Charles": "Edme Charles Philippe Lepère, né à Auxerre le 1er février 1823, mort à Auxerre le 6 septembre 1885, avocat, journaliste et homme politique français.\n\n\n== Biographie ==\nSous-secrétaire d'État à l'Intérieur du 19 décembre 1877 au 3 février 1879dans le Gouvernement Jules Dufaure (5)\n\nMinistre de l'Agriculture et de Commerce du 4 février 1879 au 4 mars 1879dans le Gouvernement William Henry Waddington\n\nMinistre de l'Intérieur et des Cultes du 4 mars 1879 au 17 mai 1880dans le Gouvernement William Henry Waddington\nÉlu député de l'Yonne en 1871, il deviendra président du Conseil général de l'Yonne de 1871 à sa mort.", "Pothuau, Alexis": "Louis Pothuau, né le 28 octobre 1815 à Paris où il est mort le 7 octobre 1882, est un officier de marine et homme politique français du XIXe siècle. Vice-amiral, Député de Paris puis sénateur inamovible, il est par deux fois nommé Ministre de la Marine et des Colonies, avant de terminer sa carrière comme ambassadeur de France auprès du Royaume-Uni.", "Roudier, Bernard": "Bernard Roudier (25 avril 1823, Juillac - 11 janvier 1896, Juillac), est un juriste et homme politique français, député républicain de la Gironde.\n\n\n== Biographie ==\nBernard Roudier fit de brillantes études au collège de Sainte-Foix.", "Vauthier, Eugène": "Maurice Auguste Eugène Vauthier (Bruxelles, 2 mars 1860 - Ixelles, 25 juin 1931) est un juriste, docteur en droit et politicien belge, membre du parti libéral. Il fut ministre de l'intérieur (1927) et ministre des arts et des sciences (1927-1931).", "Songeon, Jacques": "Jacques Songeon est un homme politique français né le 3 septembre 1818 à Bourgoin (Isère) et décédé le 17 février 1889 à Paris 9e.\nFils de Jean-Marie Songeon, général du Premier Empire, il participe activement à la Révolution française de 1848.", "Guizot, Guillaume": "François Guizot, pour l'état civil François Pierre Guillaume Guizot, né le 4 octobre 1787 à Nîmes, mort le 12 septembre 1874 à Saint-Ouen-le-Pin (Calvados), est un historien et homme d'État français, membre de l'Académie française à partir de 1836, plusieurs fois ministre sous la monarchie de Juillet, en particulier des Affaires étrangères de 1840 à 1848, devenant président du Conseil en 1847, peu avant d'être renversé par la Révolution française de 1848.\nIl a aussi joué un rôle important dans l'histoire de l'école en France, en tant que ministre de l'Instruction publique, par la loi de 1833, demandant la création d'une école primaire par commune et d'une école normale primaire par département.", "Meissonier, Ernest": "Ernest Meissonier, né à Lyon le 21 février 1815 et mort à Paris le 21 janvier 1891, est un peintre et sculpteur français, spécialisé dans la peinture historique militaire et dans les scènes de genre.\nPeintre très soucieux du détail authentique, il s'inscrit dans le mouvement de réalisme historique, qui apparaît dans les arts plastiques sous le Second Empire.", "Barretta, Blanche": "Blanche-Rose-Marie-Hélène Barretta, née le 22 avril 1855 à Avignon et morte le 1er janvier 1939 à Paris, est une actrice française.\n\n\n== Biographie ==\nLorsque son père, qui tenait un hôtel à Avignon, vint s’établir à Paris avec sa famille, elle fit connaissance de Sarah Bernhardt.", "Chabot": "Arlette Chabot, née le 21 juillet 1951 à Chartres, est une journaliste et animatrice de radio et de télévision française.\nAprès avoir travaillé à France Inter et TF1, elle intègre France 2 en 1992, où elle occupe différents postes à responsabilités : directrice adjointe de l’information puis de la rédaction de 1994 à 1996, et directrice générale adjointe chargée de l’information de 2004 à 2010.", "Prarond, Ernest": "Ernest Prarond, né à Abbeville le 14 mai 1821 et mort à Abbeville le 7 novembre 1909, est un écrivain et historien régional français.\n\n\n== Biographie ==\nFils de Bélizaire Prarond, propriétaire, et de Constance Laure Pannier, Ernest Prarond est d'origine fortunée.", "Bonaparte, Victor": "Victor Bonaparte, dit Victor Napoléon, prince français et prince Napoléon, né le 18 juillet 1862, mort le 3 mai 1926, est le fils de Napoléon (Jérôme) Bonaparte et de Clotilde de Savoie-Carignan.\nNé sous le Second Empire, il fut prétendant bonapartiste et chef de la famille impériale.", "Claudin, Gustave": "Gustave Claudin, né le 24 mai 1819 à La Ferté-sous-Jouarre et mort le 1er mars 1896 en son domicile dans le 9e arrondissement de Paris, est un journaliste et romancier français.\n\n\n== Biographie ==\nIl fait ses études chez les séminaristes, où il a pour professeur Hégésippe Moreau, qui le conduit à la Sorbonne pour lui faire passer son baccalauréat en 1837.", "Baudrillart, Henri": "Alfred Henri Baudrillart, né le 6 janvier 1859 à Paris et mort le 19 mai 1942 dans la même ville, est un cardinal français, universitaire, historien, recteur de l’Institut catholique de Paris, écrivain, membre de l'Académie française.\n\n\n== Biographie ==\n\n\n=== Jeunesse et formation ===\nPetit-fils de l'agronome Jacques Joseph Baudrillart, il est le fils de l'économiste Henri Baudrillart, et, allié à la famille de Sacy par sa mère, petit-fils de l'illustre orientaliste Silvestre de Sacy.", "Coquard, Arthur": "Arthur Coquard (Paris, 26 mai 1846 — Noirmoutier, 20 août 1910) est un compositeur et critique musical français.\n\n\n== Biographie ==\nIl a étudié la composition avec César Franck et a été critique musical pour les quotidiens Le Temps et L'Écho de Paris.", "Roybet, Ferdinand": "Ferdinand Roybet, né le 12 avril 1840 à Uzès et mort le 11 avril 1920, à Paris 17e, est un peintre et graveur français.\n\n\n== Biographie ==\nFils du cafetier (ou « fabricant de liqueurs ») Louis Charles Florent Roybet et de Françoise Cotte, installés à Lyon en 1846, Roybet étudie d'abord la gravure à l'école nationale des beaux-arts de Lyon, où il entreprend son apprentissage du métier de peintre en copiant les grands maîtres flamands et italiens dès ses premières années de formation.", "Pasteur, Louis": "Louis Pasteur, né à Dole (Jura) le 27 décembre 1822 et mort à Marnes-la-Coquette (Hauts-de-Seine, à cette époque en Seine-et-Oise) le 28 septembre 1895, est un scientifique français, chimiste et physicien de formation. Pionnier de la microbiologie, il connut, de son vivant même, une grande notoriété pour avoir mis au point un vaccin contre la rage.", "Jourde, Philippe": "", "Dieulafoy, Georges": "Paul Georges Dieulafoy, né le 18 novembre 1839 à Toulouse et décédé le 16 août 1911 à Paris, est un médecin français, titulaire de la chaire de pathologie interne à la faculté de médecine de Paris, président de l'Académie nationale de médecine. Il est connu pour ses travaux en pathologie digestive et en particulier sur la sémiologie de l’appendicite.", "Cléry, Léon": "La basilique Notre-Dame de Cléry-Saint-André est un édifice religieux situé à Cléry-Saint-André dans le département du Loiret (région Centre de la France). Aujourd'hui église paroissiale de la communauté catholique de Cléry, elle est à la fois collégiale, chapelle royale et basilique mariale en raison de la dévotion à Notre-Dame qui s'y est développée.", "Arnaud, Albert": "Léon-Albert Arnaud (15 février 1853, Paris – 27 mars 1915, ibid.) est un chimiste français.\n\n\n== Biographie ==\nÀ partir de 1872, il travaille comme assistant au laboratoire de Michel-Eugène Chevreul au Muséum national d'histoire naturelle.", "Audran, Edmond": "Edmond Audran est un compositeur français né le 11 avril 1842 à Lyon et mort le 17 août 1901 à Tierceville (Calvados).\nLa Mascotte fut son plus grand succès parmi ses nombreuses œuvres.", "Salomon, Marius": "Brice de Nice est un film français réalisé par James Huth sorti en 2005, d'après le personnage du même nom créé par Jean Dujardin dans un sketch.\nIl a fait l'objet d'une suite en 2016 : Brice 3 (« parce que le 2, je l'ai cassé !", "Boulard, Auguste": "Auguste Marie Boulard, né le 12 mai 1825 à Paris où il est mort le 11 octobre 1897, est un peintre français.\n\n\n== Biographie ==\nÉlève de Léon Coignet, de Thomas Couture, Auguste Boulard est notamment l’un des maitres d'Édouard Manet.", "Léonnec, Paul Félix": "Félix Louis René Léonnec, né le 17 octobre 1872 à Brest et mort à une date indéterminée après 1939, est un romancier, scénariste et réalisateur français. \nIl est le fils du caricaturiste Paul Léonnec (1842-1899) ainsi que le frère de l'illustrateur Georges Léonnec (1881-1940) et de l'actrice Janik Léonnec.", "Chéret, Jules": "Jean Jules Chéret, né à Paris le 1er juin 1836, et mort à Nice le 23 septembre 1932, est un peintre et lithographe français, maître populaire de l'art de l'affiche.\nIl est le frère aîné du sculpteur Joseph Chéret (1838-1894).", "Huret, Jules": "Jules Huret, né à Boulogne-sur-Mer le 8 avril 1863 et mort à Paris le 14 février 1915, est un journaliste français, connu surtout pour ses interviews d'écrivains. \n\n\n== Biographie ==\nNé dans une famille de marins pêcheurs, il commence à travailler dès l'âge de quinze ans au secrétariat de la mairie de Boulogne-sur-Mer pour aider sa mère devenue veuve.", "Cornu, Alfred": "Alfred Cornu, né à Orléans le 6 mars 1841 et mort à Romorantin le 11 avril 1902, est un physicien français.\n\n\n== Biographie ==\nDiplômé de l'École polytechnique, Alfred Cornu est connu surtout pour ses travaux sur la diffraction de la lumière.", "Bernheim, Adrien": "La galerie Bernheim-Jeune est l'une des galeries d'art parisiennes historiques, figure majeure de l'art moderne. Ouverte en 1863 à Paris par Alexandre Bernheim, elle a entre autres promu les peintres réalistes, impressionnistes et, à leurs débuts, les post-impressionnistes.", "Dybowski, Jean": "Jean Thadée Emmanuel Dybowski est un ingénieur agricole et explorateur français, né le 18 avril 1856 à Charonne (Paris) et mort le 18 décembre 1928 à Mandres (Seine). \n\n\n== Biographie ==\nIl est fils d'un officier polonais immigré en France en 1830, Joseph Dybowski, et neveu d'Alexandre Napoléon Dybowski, professeur d'allemand et d'anglais au collège royal de Poitiers dès 1844 puis à Paris, officier des lanciers décoré de la croix militaire de Pologne, Virtuti militari.", "Prelly, Madame": "", "Duchâtel, Tanneguy": "Tanneguy Duchâtel (pour l'état civil : Charles-Marie-Tanneguy Duchâtel), né le 19 février 1803 et mort le 5 novembre 1867 à Paris, est un homme politique français, plusieurs fois ministre sous la Monarchie de Juillet, en particulier ministre de l'Intérieur de François Guizot de 1840 à 1848. \n\n\n== Biographie ==\n\n\n=== Jeunesse et débuts professionnels ===\nIl est le fils du comte Charles Jacques Nicolas Duchâtel (1751-1844) et porte lui-même le titre de comte.", "Bertillon, Alphonse": "Alphonse Bertillon, né à Paris le 22 avril 1853 et mort à Paris le 13 février 1914, est un criminologue français. Il est le fondateur, en 1882, du premier laboratoire de police d'identification criminelle et le créateur de l'anthropométrie judiciaire, appelée « système Bertillon » ou « bertillonnage », un système d'identification rapidement adopté dans toute l'Europe, puis aux États-Unis, et utilisé en France jusqu'en 1970.", "Duprez, Gilbert": "Gilbert-Louis Duprez est un ténor français, né le 6 décembre 1806 à Paris où il est mort le 23 septembre 1896.\nIl est célèbre pour avoir été le premier chanteur à émettre en scène un contre-ut (do4) en voix de poitrine, lors de la première reprise italienne de Guillaume Tell de Gioachino Rossini, à Lucques, en 1831.", "Daudet, Alphonse": "Alphonse Daudet, né le 13 mai 1840 à Nîmes et mort le 16 décembre 1897 à Paris, est un écrivain et auteur dramatique français.\n\n\n== Biographie ==\n\nAlphonse Daudet naît à Nîmes le 13 mai 1840, dans une famille catholique et légitimiste.", "Duplessis, Paul": "Maurice Le Noblet Duplessis est un avocat et un homme politique québécois (Canada) né le 20 avril 1890 à Trois-Rivières et mort le 7 septembre 1959 à Schefferville. Il est le 16e premier ministre du Québec, fonction qu'il occupe de 1936 à 1939, et de 1944 à 1959.", "Coppée, François": "François Édouard Joachim Coppée, né le 26 janvier 1842 à Paris où il est mort le 23 mai 1908, est un poète, dramaturge et romancier français.\nCoppée fut le poète populaire et sentimental de Paris et de ses faubourgs, des tableaux de rue intimistes du monde des humbles.", "Feydeau, Ernest": "Ernest-Aimé Feydeau, né le 16 mars 1821 à Paris où il est mort le 29 octobre 1873, est un archéologue, écrivain, courtier en bourse et directeur de journaux français.\n\n\n== Biographie ==\n\nErnest Feydeau est le fils de Thome Feydeau, ancien officier des armées napoléoniennes, qui eut également un autre fils : Alfred-Louis Feydeau (1823-1891).", "Delord, Taxile": "Taxile Delord est un journaliste et homme politique français né le 25 novembre 1815 à Avignon (Vaucluse) et décédé le 13 mai 1877 à Paris.\n\n\n== Biographie ==\nTaxile (version francisée du prénom Tassilo) Delord, né à Avignon, d'une famille protestante, suit ses études au lycée Thiers de Marseille.", "Dariste, Jean Baptiste Auguste": "Jean-Baptiste-Auguste Dariste (19 juin 1807, Saint-Pierre - 8 mars 1875, Lescar), est un homme politique français.\n\n\n== Biographie ==\nParent d'Antoine-Joseph Dariste, il s'établit en France une fois ses études terminées, dans le département des Basses-Pyrénées, fut nommé maire de Lalongue, s'occupa activement de l'étude des sciences agricoles et économiques, devint membre du conseil général, et épousa la fille du général Jean-Baptiste Théodore Lamarque d'Arrouzat.", "Deschamps, Émile": "Émile Deschamps de Saint Amand, dit Émile Deschamps, né le 20 février 1791 à Bourges et mort le 23 avril 1871 à Versailles, est un poète français.\n\n\n== Biographie ==\nDeschamps avait déjà composé quelques poésies et écrit, avec Latouche, deux comédies, dont l’une, Le Tour de faveur (1818), avait eu beaucoup de succès, lorsque se produisit le mouvement romantique, dont il devint l’un des premiers représentants.", "Viardot, Paul": "Paul Viardot (29 juillet 1857, château de Courtavenel - 11 décembre 1941) est un violoniste et musicologue français. \n\n\n== Biographie ==\n\nPaul Viardot est le fils de Louis Viardot et de Pauline Viardot.", "Desnoyers, Louis": "Louis Claude Joseph Florence Desnoyers, né le 23 février 1802 à Replonges (Ain) et mort le 12 décembre 1868 à Paris, est un journaliste et écrivain français, auteur de romans pour la jeunesse, fondateur, en 1837, de la Société des gens de lettres.\n\n\n== Biographie ==\nAprès des études à Autun et à Mâcon, Louis Desnoyers enseigne brièvement les humanités dans le collège que dirige son frère aîné à Autun.", "Dartois, Camille": "", "Bethmont, Eugène": "Eugène Bethmont, né à Paris le 12 mars 1804, mort à Paris le 1er avril 1860, est un avocat et homme politique français.\n\n\n== Biographie ==\nIl fut membre de l'Assemblée constituante de 1848, ministre de la Justice, puis président de section au Conseil d'État.", "Murger, Henry": "Henry Murger est un écrivain français, né le 27 mars 1822 à Paris, mort le 29 janvier 1861 à Paris.\n\n\n== Biographie ==\nFils d'un concierge-tailleur et d'une ouvrière, Louis Henry Murger passe sa jeunesse parmi les « Buveurs d'Eau » (car n'ayant pas assez d'argent pour s'offrir une autre boisson au comptoir), un groupe d'artistes-bohémiens du Quartier latin que fréquentera notamment le photographe Nadar.", "Noriac, Jules": "Claude Antoine Jules Cairon, dit Jules Noriac, né le 24 avril 1827 à Limoges et mort le 1er octobre 1882 à Paris, est un journaliste, dramaturge, écrivain, librettiste et directeur de théâtre français.\n\n\n== Biographie ==\nCairon fut d’abord journaliste et chroniqueur dans de nombreux journaux.", "Viennet, Jean-Pons-Guillaume": "", "Thoré, Théophile": "Théophile Thoré, dit William Bürger, puis Théophile Thoré-Bürger, né le 23 juin 1807 à La Flèche et mort le 30 avril 1869 à Paris 11e, est un journaliste et critique d'art français, surtout connu pour sa redécouverte de Vermeer.\n\n\n== Biographie ==\nAprès avoir effectué ses études au Prytanée militaire de sa ville natale, Thoré est monté à Paris, où il s’est fait recevoir avocat.", "Péreire, Isaac": "Isaac Pereire (25 novembre 1806, Bordeaux - 12 juillet 1880, château d'Armainvilliers (Gretz-Armainvilliers)) est un entrepreneur et homme politique français.\n\n\n== Biographie ==\nFils d'Isaac Rodrigues Pereire, courtier et assureur maritime à Bordeaux, et de Rebecca Lopès-Fonseca, petit-fils du savant, linguiste et orthophoniste Jacob Rodrigue Pereire, il est le frère cadet d'Émile Pereire, avec lequel il sera étroitement mêlé à sa fortune et à toutes ses opérations financières.", "Randon, Gustave": "La famille de Châteauneuf-Randon est une famille de la noblesse française subsistante.\n\n\n== Origines ==\nGustave Chaix d'Est-Ange écrit que le premier membre connu de cette famille est Guillaume, damoiseau chevalier, seigneur de Châteauneuf-Randon et autres fiefs en 1050.", "Meurice, Paul": "François Paul Meurice, né le 5 février 1818 à Paris, où il est mort le 11 décembre 1905 (à 87 ans), est un romancier et dramaturge français, connu notamment pour l'amitié qui l'a lié à Victor Hugo pendant de nombreuses années.\n\n\n== Biographie ==\n\nPaul Meurice est élève au cours Charlemagne puis étudiant à la Faculté de Droit de Paris mais c'est la littérature qu'il préfère.", "Vernon, Noémie": "Noémie Goliard dite Noémie Vernon (1859-1910[réf. souhaitée]) est une artiste lyrique et une actrice de théâtre française.", "Pitre-Chevalier": "", "Delacroix, Eugène": "Eugène Delacroix est un peintre français né le 26 avril 1798 à Charenton-Saint-Maurice et mort le 13 août 1863 à Paris. Dans la peinture française du XIXe siècle, il est considéré comme le principal représentant du romantisme, dont la vigueur correspond à l'étendue de sa carrière.", "Wallon, Jean": "La Wallonie (en wallon : Walonreye) est une région culturelle et historique occupant le sud de la Belgique. Elle appartient principalement au domaine linguistique roman, par opposition au domaine linguistique germanique du nord.", "Rousseau, Philippe": "Philippe Rousseau, né le 22 février 1816 à Paris, et mort le 5 décembre 1887 à Acquigny, est un peintre français.\n\n\n== Biographie ==\n\nPhilippe Rousseau est l'élève d'Antoine-Jean Gros et de Jean-Victor Bertin à l'École des beaux-arts de Paris.", "Vincent, Charles": "Charles Hubert Vincent, né le 15 avril 1828 à Fontainebleau et mort le 16 août 1888 à Janvry (Essonne), est un chansonnier, goguettier, romancier, auteur dramatique, journaliste et éditeur français.\n\n\n== Biographie ==\nIssu d'une famille de quatre générations de perruquiers, il sort de l'école supérieure de Fontainebleau à l'âge de treize ans puis exerce plusieurs métiers.", "Chrétienno, Alexandrine": "", "Pierron, Juliette": "", "Wilder, Victor": "Samuel Wilder, dit Billy Wilder, est un réalisateur, producteur et scénariste américain de films noirs et de comédies, né le 22 juin 1906 à Sucha (actuelle Pologne, à l'époque possession de l'empire austro-hongrois en Galicie) et mort le 27 mars 2002 à Beverly Hills en Californie aux États-Unis.\nBilly Wilder est l'une des figures les plus importantes du cinéma américain du XXe siècle, notamment des années 1950 et 1960.", "Legault, Maria": "Marie-Françoise Legault, dite Maria Legault, née à Paris le 1er janvier 1858 et morte à Paris le 4 mars 1905, est une comédienne française.  \n\n\n== Biographie ==\nSelon Eugène Dupont dans La Vie rémoise, \nElle est deuxième prix de comédie au Conservatoire de Paris, où elle entre à l'âge de 14 ans et demi en 1872.", "Barbot, Andréa": "", "Leriche, Augustine": "Augustine Leriche née à Paris en 1860 et morte à Dax le 2 juin 1938, est une actrice de théâtre et chanteuse française.\nElle est la tante de l'actrice Jeanne Cheirel.", "Patti, Adelina": "Adela-Juana-Maria Patti, dite Adelina Patti est une cantatrice italienne (soprano colorature), née le 10 février 1843 à Madrid et morte le 27 septembre 1919 au château de Craig-y-Nos près de Brecon (Pays de Galles).\n\n\n== Biographie ==\n\nDernière des quatre enfants de Salvator Patti (1800-1869) et Catherine Chiesa, deux musiciens italiens installés en Espagne, Adelina Patti émigre peu de temps après sa naissance avec sa famille aux États-Unis.", "Malot, Hector": "Hector-Henri Malot dit Hector Malot, né le 20 mai 1830 à La Bouille, non loin de Rouen, et mort le 18 juillet 1907 à Fontenay-sous-Bois, est un romancier français.\n\n\n== Biographie ==\n\n\n=== Les parents d'Hector ===\nLes parents d'Hector Malot sont\nMarie-Anne-Victoire Lebourgeois et Jean Baptiste Malot.", "Mary-Albert, Madame": "", "Mallarmé, Stéphane": "Étienne Mallarmé, dit Stéphane Mallarmé, né à Paris le 18 mars 1842 et mort à Valvins (commune de Vulaines-sur-Seine, Seine-et-Marne) le 9 septembre 1898, est un poète français, également enseignant, traducteur et critique d'art.\nAdmirateur de Théophile Gautier, de Charles Baudelaire et de Théodore de Banville, Stéphane Mallarmé fait paraître en revue quelques poèmes en 1862.", "Guillaume, Eugène": "Jean Baptiste Claude Eugène Guillaume, né à Montbard (Côte-d'Or) le 4 juillet 1822 et mort à Rome (Italie) le 1er mars 1905, est un sculpteur, professeur et critique d'art français.\n\n\n== Biographie ==\nÉlève du sculpteur James Pradier, Eugène Guillaume remporte le premier grand prix de Rome en sculpture de 1845 avec une statue ayant pour sujet Thésée trouvant sur un rocher l'épée de son père.", "Brohan, Augustine": "Augustine-Suzanne Brohan (Paris, 22 janvier 1807 - Fontenay-aux-Roses, 16 août 1887) est une actrice française.\n\n\n== Biographie ==\nSuzanne Brohan entre au Conservatoire à l'âge de onze ans, et obtient le deuxième prix de comédie en 1820, et le premier en 1821.", "Prévost, Camille": "Daniel Prévost est un comédien et humoriste français, né le 20 octobre 1939 à Garches (Seine-et-Oise, aujourd'hui Hauts-de-Seine).\n\n\n== Biographie ==\n\n\n=== Jeunesse et formation ===\nDaniel Prévost est le fils de Louise Drancourt et de Mohand Aït-Salem,.", "Daguerre, Louis-Jacques-Mandé": "Louis Daguerre, né le 18 novembre 1787 à Cormeilles-en-Parisis (Val-d'Oise), mort le 10 juillet 1851 à Bry-sur-Marne (Val-de-Marne), est un peintre et photographe français. Sa commercialisation  du  daguerréotype inspiré des travaux de Joseph Nicéphore Niépce a fait qu'il a un temps été considéré comme l'inventeur de la photographie.", "Calvé, Emma": "Rosa Noémie Emma Calvet, dite Emma Calvé, est une cantatrice française (soprano) née à Decazeville (Aveyron) le 15 août 1858 et morte à Millau (Aveyron) ou à Montpellier le 6 janvier 1942.\nElle s'illustra notamment dans le rôle-titre de Carmen de Georges Bizet.", "Baréty, Marguerite": "Jacques Peyrat, né le 18 octobre 1931 à Belfort, est un avocat et homme politique français. Il a été député des Alpes-Maritimes de 1986 à 1988 et de 1997 à 1998, maire de Nice de 1995 à 2008, sénateur des Alpes-Maritimes de 1998 à 2008 et président de la communauté d'agglomération Nice-Côte d'Azur de 2002 à 2008.", "Duhamel, Biana": "", "Hugues, Clovis": "Hubert Hugues Clovis, dit Clovis Hugues, né à Ménerbes (Vaucluse) le 3 novembre 1851, et mort à Paris le 11 juin 1907, est un poète, romancier et homme politique français. \nIl est l'époux de la sculptrice Jeanne Royannez (1855-1932).", "Rollinat, Maurice": "Joseph Auguste Maurice Rollinat, né à Châteauroux (Indre) le 29 décembre 1846 et mort à Ivry-sur-Seine le 26 octobre 1903, est un poète, musicien et interprète français.\n\n\n== Notice biographique ==\n\nSon père, François Rollinat, était député de l'Indre à l'Assemblée constituante en 1848 et fut un grand ami de George Sand.", "Gounod, Charles": "Charles Gounod est un compositeur français, né le 17 juin 1818 à Paris (ancien 11e arrondissement) et mort le 18 octobre 1893 à Saint-Cloud (Seine-et-Oise).\n\n\n== Biographie ==\nCharles-François Gounod naît place Saint-André-des-Arts à Paris,.", "Sée, Germain": "Germain Sée (né le 6 février 1818 à Ribeauvillé, † le 12 mai 1896 à Paris) est un médecin français, passé à la postérité pour ses travaux sur l'ergot de seigle.\n\n\n== Biographie ==\nIl était le dixième des treize enfants de Joseph Daniel et de Rosine Lévy-Schoningeim.", "Rodin, Auguste": "Auguste Rodin (René François Auguste Rodin), né à Paris le 12 novembre 1840 et mort à Meudon le 17 novembre 1917, est l'un des plus importants sculpteurs français de la seconde moitié du XIXe siècle, considéré comme un des pères de la sculpture moderne.\nHéritier des siècles de l'humanisme, l'art réaliste de Rodin est un aboutissement, croisement de romantisme et d'impressionnisme dont la sculpture est modelée par la lutte entre la forme et la lumière.", "Reclus, Élisée": "Élisée Reclus, de son nom complet Jacques Élisée Reclus, né le 15 mars 1830 à Sainte-Foy-la-Grande (Gironde) et mort à Torhout en Belgique le 4 juillet 1905, est un géographe libertaire et militant anarchiste français.\nCommunard, théoricien anarchiste, c'est un pédagogue et un écrivain prolifique.", "Gatineau, Ferdinand": "Louis André Ferdinand Gatineau est un homme politique français né le 13 juillet 1828 au hameau de Beaufrançois, commune d'Épeautrolles (Eure-et-Loir) et mort le 12 mars 1885 à Paris.\n\n\n== Biographie ==\nFils de Jean André Gatineau, laboureur à Épeautrolles, et de Marie Mélanie Justine Létang.", "Deslandes, Raymond": "Raymond Deslandes, dit Raimond Deslandes, est un journaliste, auteur dramatique et directeur de théâtre français, né le 12 juillet 1825 à Yvetot et mort le 22 mars 1890 à Monaco.\nIl est l'auteur, seul ou en collaboration (notamment avec Eugène Labiche), de nombreuses comédies.", "Bruneau, Alfred": "Louis Charles Bonaventure Alfred Bruneau, né à Paris le 3 mars 1857 et mort à Paris le 15 juin 1934, est un compositeur et chef d'orchestre français. Il joua un rôle déterminant pour introduire le réalisme sur la scène lyrique française, adaptant le naturalisme d'Émile Zola à la musique.", "Second, Albéric": "Pierre Albéric Second (né à Angoulême le 17 juin 1817 et mort le 2 juin 1887 à Paris 9e) est un journaliste, romancier et auteur dramatique français.\n\n\n== Biographie ==\nFils de magistrat, il ne se sent aucun goût pour la jurisprudence et entame une carrière littéraire.", "Lubert, Albert": "Le Comte de Monte-Cristo est un roman d’Alexandre Dumas, écrit avec la collaboration d’Auguste Maquet et dont la publication commence durant l'été 1844. Il est partiellement inspiré de faits réels, empruntés à la vie de Pierre Picaud.", "Bouhy, Jacques": "Jacques-Joseph-André Bouhy (Pepinster, 18 juin 1848 – Paris, 24 janvier 1929) est un baryton belge, célèbre pour être le créateur du rôle d'Escamillo dans l'opéra Carmen et notamment de l'air du Toréador.\n\n\n== Biographie ==\nBouhy fait ses études au Conservatoire de musique à Liège et ses débuts à l'Opéra de Paris, comme Méphistophélès dans le Faust de Gounod en 1871.", "Gautier, Judith": "Louise Charlotte Ernestine Gautier, dite Judith Gautier, par son mariage Madame Catulle Mendès, est une femme de lettres française, née à Paris le 25 août 1845 et morte à Saint-Énogat (aujourd’hui Dinard) le 26 décembre 1917.\nJudith Gautier s'est illustrée dans les lettres par sa passion pour l'Asie (Chine et Japon notamment), par son rôle de pionnière dans l'analyse de la mystique wagnérienne, et par ses relations passionnées avec l'avant-garde littéraire française, de Victor Hugo à Charles Baudelaire en passant par Gustave Flaubert.", "Montaubry, Edouard": "Jean-Baptiste-Édouard Montaubry est un violoniste, chef d'orchestre, chanteur et compositeur français, né à Niort le 27 mars 1824 et mort à Milan (Italie) le 12 février 1883. \n\n\n== Biographie ==\nMontaubry est le fils d'un musicien de province, qui lui a donné ses premières leçons.", "Mestreau, Frédéric": "Frédéric Mestreau est un homme politique français né le 15 février 1825 à Saint-Pierre-d'Oléron (Charente-Inférieure) et décédé le 19 septembre 1891 à Saint-Georges-de-Didonne (Charente-Inférieure).\n\n\n== Biographie ==\nNégociant à Saintes, c'est un opposant au Second Empire.", "Berthier, Alice": "Alice Berthier, (née Alphonsine Berthe Burdet), est une actrice française née à Paris en 1858 et morte à Paris le 30 août 1899.\n\n\n== Biographie ==\nElle débute dans le Café-concert avant d'être figurante puis commère de revue.", "Maquet, Auguste": "Auguste Maquet, né à Paris le 13 septembre 1813 et mort à Sainte-Mesme le 8 janvier 1888, est un romancier et dramaturge français, connu surtout pour sa collaboration avec Alexandre Dumas.\n\n\n== Biographie ==\nAîné de huit enfants, Maquet naquit à Paris, rue Quincampoix, dans une famille aisée.", "Marais, Léon": "La Réserve naturelle du Marais-Léon-Provancher est une aire protégée de 125 hectares située sur la rive nord du Fleuve Saint-Laurent, quelques kilomètres à l’ouest de la ville de Québec. Propriété de la Société Provancher ( Société Provancher d'histoire naturelle du Canada ), le terrain a d'abord été acquis par la Fondation de la faune du Québec en 1988 avant d’être légué à la société en 1996.", "Richard, Renée": "Renée Richard, surnommée la mère Richard, née le 14 juillet 1928 à Lyon, et morte le 31 mars 2014,, était une commerçante crémière lyonnaise qui se faisait une spécialité de l'affinage du saint-marcellin,. Installée aux halles de Lyon, elle fournissait le cuisinier Paul Bocuse en saint-marcellin.", "Littré, Émile": "Émile Littré (Maximilien Paul), né à Paris le 1er février 1801 et mort à Paris le 2 juin 1881 est un médecin, lexicographe, philosophe et homme politique français, surtout connu pour son Dictionnaire de la langue française, communément appelé « le Littré ».\n\n\n== Biographie ==\n\n\n=== Enfance ===\n\nIl naquit au 21, rue des Grands-Augustins.", "Rousseil, Rosélia": "", "Volny, Maurice": "Maurice Auguste Volny, né à Paris le 13 septembre 1857 et mort à une date indéterminée après 1914, est un acteur français.\n\n\n== Biographie ==\nÉlève de Talbot, il débute à la Comédie-Française, le 5 février 1877, par le rôle titre dans Chatterton où il se distingue.", "Theresa": "Theresa May /təˈɹiːzə ˈmeɪ/, née Theresa Brasier le 1er octobre 1956 à Eastbourne (Sussex de l'Est), est une femme d'État britannique. Elle est dirigeante du Parti conservateur et Première ministre du Royaume-Uni de 2016 à 2019.", "Bréguet, Louis": "Louis  François Clément  Breguet, né à Paris le 22 décembre 1804 et mort à Paris le 27 octobre 1883, est un horloger et physicien français. \n\n\n== Biographie ==\n\n\n=== Famille ===\nLouis Breguet est le petit-fils d'Abraham Breguet et l'oncle de Sophie Berthelot, première femme enterrée au Panthéon, femme du biochimiste et homme politique Marcellin Berthelot.", "Carvalho, Caroline": "Marie-Caroline Miolan-Carvalho est une  cantatrice française, née le 31 décembre 1827 à Marseille et morte au hameau balnéaire de Puys près de Dieppe le 10 juillet 1895. Par sa remarquable agilité vocale de soprano colorature, elle est une des premières « superdivas » du XIXe siècle.", "Théo, Louise": "Louise Théo, née Anne-Louise Picolo à Paris le 20 avril 1850 et morte dans cette même ville le 24 janvier 1922, est une chanteuse française d'opérette et de comédie musicale.\n\n\n== Biographie ==\nElle était la fille unique d'Anne-Gertrude Picolo et de père non déclaré.", "Crouzet, Mary": "Laurence Crouzet est une actrice, adaptatrice et directrice artistique française.\nPrincipalement active dans le doublage, elle a été la première voix française d'Uma Thurman et de Madonna ainsi qu'une voix connue dans l'animation comme Shina (Shaina), Hilda, Kiki, Shunrei et June dans Les Chevaliers du Zodiaque, Julie dans Julie et Stéphane, April O'Neil dans Tortues Ninja : Les Chevaliers d'écaille ou encore Lucille McBernik dans Famille Pirate.", "Marietti, Georges": "Georges Marietti, né le 9 avril 1852 à Paris et mort dans la même ville le 11 mai 1902, est un compositeur français.\n\n\n== Biographie ==\nOn lui doit environ 160 compositions musicales sur des paroles, entre autres, de Victor Meusy, Henri Malo, André Mellerio, Paul de Kock, Charles Fuster, Georges Ricou, Octave Pradels, etc.", "Grévy, Coralie": "Coralie Grévy, née Coralie Marie Louise Eudoxie Fraisse le 13 août 1811 à Narbonne et morte le 1er mars 1893 à Mont-sous-Vaudrey, est l'épouse de Jules Grévy, président de la République française du 30 janvier 1879 au 2 décembre 1887.\nLeur fille, Alice, est l'épouse de Daniel Wilson, impliqué dans le scandale des décorations, qui contraint Jules Grévy à la démission de la Présidence.", "Martens, Charlotte": "Lu Märten, de son vrai nom Louise Charlotte Märten (née le 24 septembre 1879 à Charlottenburg, morte le 12 août 1970 à Berlin-Steglitz) est une écrivain et théoricienne de l'art allemande.\n\n\n== Biographie ==\nElle est la quatrième enfant d'une famille de fonctionnaires et connaît une enfance dans la pauvreté et la maladie.", "Perret, Mary": "The Ranch est une sitcom américaine créée par Don Reo et Jim Patterson, diffusée depuis le 1er avril 2016 sur Netflix.\n\n\n== Synopsis ==\nLes Bennett sont une famille dysfonctionnelle composée de deux frères Colt et Jameson « Rooster », leur père, Beau, éleveur et leur mère Maggie, propriétaire du bar local.", "Lantelme, Marie": "", "Caron, Marguerite": "Rose Lucile Meunier, dite Rose Caron (née le 17 novembre 1857 à Monnerville et morte le 9 avril 1930 à Paris) est une cantatrice française fameuse notamment pour ses interprétations du répertoire wagnérien.\n\n\n== Biographie ==\n\n\n=== Vie personnelle ===\n\nRose Lucile Meunier est originaire de Monnerville dans l'Essonne, d'une famille modeste puisque ses deux parents sont maraîchers.", "Martial, Aimée": "Anthony Joran Martial, né le 5 décembre 1995 à Massy en Essonne, est un footballeur international français qui évolue en Premier League au poste d'ailier gauche à Manchester United. Il est le frère du défenseur Johan Martial.", "Charner, Léonard-Victor-Joseph": "Léonard Victor Joseph Charner (né le 13 février 1797 à Saint-Brieuc - mort le 7 février 1869 à Paris) était un officier de marine français du XIXe siècle qui participa à de nombreuses campagnes sous la Restauration, la Monarchie de Juillet et le Second Empire, et reçut la dignité d'amiral de France. En politique, il fut député en 1849, et sénateur de 1862 à sa mort.", "Sa'id Pacha, Muhammad": "Saïd Pacha (1822 - 1863) (arabe : محمد سعيد باشا, DIN : Muḥammad Saʿīd Bāšā) est le gouverneur (al-wālī) d'Égypte et du Soudan de 1854 à 1863. Il est le quatrième fils de Méhémet Ali.", "Darjou, Henri-Alfred": "Henri-Alfred Darjou, né le 13 octobre 1832 à Paris et mort le 22 novembre 1874 dans le 7e arrondissement de Paris, est un artiste peintre et dessinateur français.\n\n\n== Biographie ==\nFils du portraitiste Victor Darjou (1804-1877), Alfred Darjou étudie avec son père et Léon Cogniet et expose pour la première fois au Salon de 1853.", "Berryer, Pierre Antoine": "Pierre-Antoine Berryer, dit « Berryer fils », né le 4 janvier 1790 à Paris et mort le 29 novembre 1868 à Augerville-la-Rivière, est un avocat et homme politique français. Il est enterré à Augerville-la-Rivière.", "Barré, Léopold": "Léopold Barré, né le 14 avril 1819 et mort à Paris le 29 décembre 1899,, est un acteur français.", "Billard, Félix": "Félix Faure, né à Paris le 30 janvier 1841 et mort le 16 février 1899 dans la même ville, est un homme d'État français, président de la République française de 1895 à sa mort.\nIssu d'une famille modeste, il entame une carrière de tanneur, avant de devenir un riche négociant en cuir.", "Melchissédec, Pierre Léon": "Pierre Léon Melchissédec, né le 7 mai 1843 à Clermont-Ferrand et mort le 23 mars 1925 en son domicile à Neuilly-sur-Seine, est un chanteur d'opéra, baryton et professeur de chant au Conservatoire national de musique de Paris.\n\n\n== Biographie ==\nLe père de Léon Melchissédec est un fonctionnaire.", "Bougaud, Louis-Émile": "Émile Bougaud, dit parfois Louis-Émile Bougaud (Dijon, 26 février 1823 – Laval, 7 novembre 1888) est un prêtre, historien, et évêque de Laval de 1887 à 1888.\n\n\n== Biographie ==\nEdme Louis Victor Bougaud utilisa le prénom Émile pendant la presque totalité de sa vie ; il n’en employa pas d’autre pour publier ses ouvrages.", "Jamin, Jules-Célestin": "Jules Célestin Jamin, né le 31 mai 1818 à Termes (Ardennes) et mort le 12 février 1886 à Paris, est un physicien français, professeur durant 29 ans à l'École polytechnique et durant 23 ans à la faculté des sciences de Paris.\n\n\n== Biographie ==\nJules Jamin était le fils d'Antoine-Pierre Jamin, colonel des dragons.", "Lavigne, Alice": "Avril Ramona Lavigne (en français : [avʁil ʁamɔna laviɲ], en anglais : [ˈævɹɪl ləˈviːn]) , née le 27 septembre 1984 à Belleville, en Ontario, est une auteure-compositrice-interprète pop rock, chanteuse, musicienne, actrice et styliste canado-française. Elle connaît le succès depuis le début des années 2000 en ayant vendu plus de 40 millions d'albums à travers le monde et 50 millions de singles.", "Marsick, Martin-Pierre": "Martin-Pierre Marsick, né le 9 mars 1847 à Jupille-sur-Meuse (Liège) et mort le 21 octobre 1924 à Paris, est un violoniste belge.\n\n\n== Biographie ==\n\n\n=== Études ===\nC'est à Jupille-sur-Meuse, à quelques kilomètres de Liège, que naît Martin-Pierre Marsick le 9 mars 1847.", "Dunand, Philippe-Hector": "", "Carlos": "", "Lepic, Ludovic Napoléon": "Ludovic-Napoléon Lepic, 3e comte Lepic, né le 17 décembre 1839 à Paris où il est mort le 27 octobre 1889, est un peintre et graveur français.\n\n\n== Biographie ==\nLudovic-Napoléon Lepic est le petit-fils et unique descendant de Louis, comte Lepic, nommé général, baron et commandeur de la Légion d’honneur par Napoléon Ier après qu'il se fut distingué à la bataille d’Eylau.", "Calvo, Carlos": "Carlos Calvo (Montevideo, 26 février 1824 à - Paris, 2 mai 1906) est un juriste, diplomate et historien qui a principalement vécu en Argentine. \n\n\n== Biographie ==\nNé à Montevideo, la capitale de l'Uruguay, il étudie le droit à Buenos Aires et se spécialise dans le droit international.", "Lacombe, Louis": "Lacombe Lucien est un film français réalisé par Louis Malle sorti en 1974. En partie basé sur ce qu'a vécu le réalisateur, le film questionne l'héroïsme de l'engagement au regard du hasard des circonstances, source d'une polémique qui conduira l'auteur à s'exiler de la France post-gaullienne.", "Soltykov, Pierre": "La maison Romanov (Holstein-Gottorp-Romanov à partir de 1762) est la dynastie qui régna sur la Russie depuis l'élection le 21 février 1613 de Michel III Romanov au monastère Ipatiev de Kostroma, jusqu'à l'exécution le 16 juillet 1918 de Nicolas II à la maison Ipatiev d'Iekaterinbourg. \n\n\n== Histoire ==\nRomanov est le nom sous lequel est désignée la dynastie russe qui a régné de 1613 (Michel Fédorovitch) à 1762 (Élisabeth Petrovna).", "Schenck, Robert Cumming": "Robert Cumming Schenck (1809 – 1890) , alias \"Poker Bob\", était un prestigieux général de la Guerre de Sécession et un partisan du président américain Abraham Lincoln, ce qui lui a permis d'être élu à la chambre des représentants après la guerre.\n\n\n== Biographie ==\nRobert Cumming Schenck est né dans l'Ohio dans une famille de spéculateurs immobiliers qui furent parmi les premiers à s'installer dans cet État et combattirent lors de la Guerre de 1812.", "Coquelin, Constant": "Benoît Constant Coquelin, dit Coquelin aîné pour le distinguer de son frère Ernest, dit Coquelin cadet, est un acteur français, né à Boulogne-sur-Mer le 23 janvier 1841 et mort  à Couilly-Pont-aux-Dames (Seine-et-Marne) le 27 janvier 1909.\nIl est l'un des comédiens les plus notoires de son temps, et a notamment créé le rôle de Cyrano de Bergerac.", "Christian": "", "Broisat, Emilie": "Émilie Augustine Broisat, née le 30 novembre 1846 à Paris et morte le 29 septembre 1929, à Cannes, est une actrice française.\n\n\n== Biographie ==\nElle commença sa carrière au Vaudeville, en 1867, dans une pièce de Sardou, la Maison neuve.", "Quérette, Marie": "Champlost est une commune française située dans le département de l'Yonne en région Bourgogne-Franche-Comté.\nLe nom des habitants de Champlost est Champlostiens.", "Simon-Girard, Juliette": "Juliette-Joséphine Simon-Girard (Paris, 8 mai 1859 – Nice, 1954) est une soprano française, qui chantait principalement des opérettes. Son père, Philippe Lockroy, est un acteur de la Comédie-Française, et sa mère est Caroline Girard (en), de l'Opéra-Comique.", "Blanchon, Émile Henri": "", "Mazerolle, Alexis-Joseph": "Alexis-Joseph  Mazerolle, né à Paris le 29 juin 1826, et mort dans le même ville le 29 mai 1889, est un peintre français.\n\n\n== Biographie ==\nAlexis-Joseph  Mazerolle est le troisième enfant de Jean-Baptiste Mazerolle, ébéniste, originaire de Blénod-lès-Pont-à-Mousson et de sa femme Marie-Madeleine Vitry, blanchisseuse.", "Plouvier, Édouard": "Édouard Plouvier (22 août 1821, Paris - 12 novembre 1876, Paris) est un poète, écrivain, librettiste et goguettier français.\nIl a utilisé de nombreux pseudonymes : Cagliostro, Paul Destournelles, Paul Verner, De la palfenerie, Job le Réveur, Diabole, Dugandin, etc.", "Piogey, Gérard": "", "Marey, Étienne-Jules": "Étienne-Jules Marey, né le 5 mars 1830 à Beaune et mort le 15 mai 1904 à Paris, est un médecin et physiologiste français, et un inventeur. \nConsidéré à son époque comme un touche-à-tout atypique, il est l’un des premiers, à  partir de 1870, à étudier méthodiquement ce qu’il « nomme d’un terme magnifique, « la machine animale » », c’est-à-dire les mécanismes des différents modes de déplacement et de leurs diverses allures, aussi bien des animaux que des êtres humains.", "Devisme, Louis François": "", "Lockroy": "Édouard Lockroy dit Lockroy fils, de son vrai nom Édouard-Étienne-Auguste Simon, est un journaliste et  homme politique français né le 18 juillet 1838 à Paris où il est mort le 22 novembre 1913.\nResté fidèle à l'extrême gauche pendant les années 1870, Lockroy se rapprocha ensuite du républicanisme et surtout du parti radical-socialiste, dont il devint l'une des figures de proue sous la Troisième République.", "Baréty, Henriette": "Article principal : Nice\n\n\n== Architectes et designers ==\nSébastien-Marcel Biasini (1841-1913), architecte de l’hôtel Victoria palace à Cimiez\nFrancois-Félix Gordolon (1852-1901) architecte Hôtel Victoria Palace pour la partie métallique, il dessina les fers forgés, la couronne qui surmontait l'édifice, puis la décoration intérieure, des appartements de la Reine Victoria Impératrice des Indes.\nJean-Yves Claeys (1896-1978), né à Nice, architecte et archéologue\nYves Bayard (1935-2008), né et décédé à Nice ; est notamment l'architecte du MAMAC de Nice et le concepteur de la Sculpture monumentale abritée.", "Guéroult, Constant": "Constant Guéroult, né le 11 février 1814 à Elbeuf et mort le 30 novembre 1882 à Paris, est un nouvelliste, dramaturge, feuilletoniste et journaliste français.\n\n\n== Biographie ==\nFils, avec Adolphe Guéroult, d’un manufacturier de la vallée de l’Andelle qui le destinait au commerce, Guéroult vint, jeune à Paris, où il se familiarisa avec les nouveaux romans et les pièces de théâtre.", "Préault, Auguste": "Antoine-Augustin Préault, dit Auguste Préault, né le 9 octobre 1809 à Paris et mort le 11 janvier 1879 dans la même ville, est un sculpteur et médailleur français, qui compte parmi les figures majeures du mouvement romantique.\nPendant longtemps sa renommée s’est  particulièrement appuyée sur l’image de l’homme du monde, au caractère sulfureux et provocateur, laissant dans l’ombre sa création plastique.", "Mitchell, Robert": "Robert Mitchell, dit Robert-Mitchell, né le 21 mai 1839 à Bayonne et mort le 2 janvier 1916 à Paris, est un homme politique et journaliste français.\n\n\n== Biographie ==\nIsidore-Hyacinthe-Marie-Louis-Robert Mitchell est le fils d'un Anglais grand-officier de l’ordre d’Isabelle la Catholique, Michael-George Mitchell (1795-1880), et d'une Espagnole, Anaïs Céleste Senez.", "Blache, René Henri": "", "Pain, Olivier": "Olivier Pain, né à Troyes le 17 avril 1845 et mort au Soudan le 15 novembre 1884, est un journaliste, ami d'Henri Rochefort et communard français qui, après avoir été amnistié, finit sa vie au Soudan lors de la Guerre des mahdistes.\n\n\n== Biographie ==\n\nFils d'un banquier troyen, il a été élevé en Normandie.", "Bellel, Jean Joseph François": "", "Gautier, Amand": "Amand Gautier, né Armand Désiré Gautier le 19 juin 1825 à Lille et mort le 29 janvier 1894 (à 68 ans) à Paris, est un peintre et lithographe français.\n\n\n== Biographie ==\nAmand Gautier est d'abord élève de François Souchon à l'école académique de Lille en 1845 où il rencontre Paul Gachet.", "Sédillot, Charles": "Charles-Emmanuel Sédillot, né à Paris le 18 septembre 1804 et mort à Sainte-Menehould le 29 janvier 1883, est un médecin militaire et un chirurgien français, précurseur de l'asepsie opératoire et promoteur de l'anesthésie au chloroforme. Il est l'auteur de la première gastrostomie chez l'homme, en 1846.", "Tardieu, Ambroise": "Ambroise Tardieu, né le 2 mars 1788 à Paris où il est mort le 17 janvier 1841, est un cartographe et graveur français.\n\n\n== Biographie ==\n\n\n=== Naissance et formation ===\nAmbroise Tardieu, fils du graveur et cartographe Antoine-François Tardieu, a été formé dès son plus jeune âge par son oncle, Pierre Alexandre Tardieu (1756-1844).", "Mauricet, Jean Joseph": "", "Reclus, Paul": "Élisée Reclus, de son nom complet Jacques Élisée Reclus, né le 15 mars 1830 à Sainte-Foy-la-Grande (Gironde) et mort à Torhout en Belgique le 4 juillet 1905, est un géographe libertaire et militant anarchiste français.\nCommunard, théoricien anarchiste, c'est un pédagogue et un écrivain prolifique.", "Asselineau, Charles": "Charles Asselineau (13 mars 1820 à Paris – 25 juillet 1874 à Châtelguyon) est un homme de lettres, écrivain et critique d’art français. Il compte parmi les rares amis fidèles de Charles Baudelaire.", "Judic, Anna": "Anna Judic, de son vrai nom Anne Marie-Louise Damien, est une comédienne française née à Semur-en-Auxois le 18 juillet 1849 et morte à Golfe-Juan le 15 avril 1911.\n\n\n== Biographie ==\nNièce du directeur du Gymnase, Montigny, Anne Damien entre en 1865 au Conservatoire de Paris dans la classe de François-Joseph Regnier, qu'elle quitte l'année suivante pour débuter au Gymnase dans Les Grandes Demoiselles, comédie en un acte d'Edmond Gondinet.", "Pittié, Francis": "", "Séverine": "Séverine, pseudonyme de Caroline Rémy, née le 27 avril 1855 à Paris et morte le 24 avril 1929 à Pierrefonds, est une écrivaine, journaliste, libertaire et féministe française.\n\n\n== Biographie ==\nRien, dans ses origines ni dans sa formation, ne prédisposait Caroline Rémy, fille d’un inspecteur des nourrices à la préfecture de police de Paris, à devenir la journaliste engagée qu'elle sera par la suite.", "Stevens, Alfred": "Alfred Stevens, né le 11 mai 1823 à Bruxelles et mort le 29 août 1906 à Paris, est un peintre belge. Élève d'Ingres à École nationale supérieure des beaux-arts de Paris à partir de 1844, sa carrière a connu une ascension fulgurante tant en Belgique qu'en France où il a passé la plus grande partie de sa vie.", "Becque, Henry": "Henry-François Becque est un dramaturge français né à Paris (3e) le 18 avril 1837 et mort à Neuilly-sur-Seine le 12 mai 1899,. \nConsidéré comme le créateur du « théâtre cruel », il est connu pour un drame réaliste grinçant, Les Corbeaux (1882), et une comédie, La Parisienne (1885).", "Lamartine, Alphonse de": "Alphonse de Lamartine, de son nom complet Alphonse Marie Louis de Prat de Lamartine, né à Mâcon le 21 octobre 1790 et mort à Paris le 28 février 1869 est un poète, romancier, dramaturge français, ainsi qu'une personnalité politique qui participa à la Révolution de février 1848 et proclama la Deuxième République. Il est l'une des grandes figures du romantisme en France.", "Potel, Pierre, Armand": "", "Miot, Paul-Émile": "Paul-Émile Miot, né le 11 février 1827 à la Trinidad (Antilles anglaises) et mort le 7 décembre 1900 à Paris, est un officier de marine et un photographe.\nEntré à l'École navale en 1843, sa carrière est jalonnée de nombreuses expéditions pendant lesquelles il effectue plusieurs reportages photographiques à Terre-Neuve, au Sénégal, au Pérou, au Chili et en Océanie.", "Mily-Meyer, Emilie": "Émilie Mily Meyer, dont le nom de scène était « Mily-Meyer » (née en 1852 à Paris, décédée dans cette ville en 1927) est une soprano française, qui pendant un quart de siècle, a été une grande vedette des scènes d'opérette parisiennes. Elle est décrite par Gänzl comme une « jeune soubrette et pourtant évidemment féminine ».", "Poniatowski, Józef Michał": "Joseph Antoine Poniatowski (en polonais Józef Antoni Poniatowski) né à Vienne (ou Varsovie, les historiens ne sont pas d'accord) le 7 mai 1763, mort à Leipzig le 19 octobre 1813, est un prince, militaire et homme d'État polonais du XIXe siècle. Neveu du roi de Pologne Stanislas Auguste Poniatowski et prince du Saint-Empire romain germanique par sa naissance, il intègre l'armée autrichienne où il sert jusqu'au grade de colonel.", "Dumény, Camille": "Camille Richomme dit Dumény ou Camille Dumény, né le 30 août 1854 à Paris et mort le 27 juillet 1920 est un acteur de théâtre français.\n\n\n== Biographie ==\nIl est le fils du peintre Jules Richomme et le petit fils du graveur Théodore Richomme.", "Henner, Jean-Jacques": "Jean-Jacques Henner est un peintre français, né à Bernwiller (Haut-Rhin) le 5 mars 1829, et mort à Paris 9e le 23 juillet 1905.\nAuteur d’une œuvre abondante présentée dans de nombreux musées, il a une réputation de portraitiste et de dessinateur apprécié de son vivant.", "Cornalba, Elena": "", "Garnier, Philippe Étienne": "Marie Joseph François Garnier dit Francis Garnier (en vietnamien : Ngạc Nhi), né à Saint-Étienne le 25 juillet 1839 et mort au combat à Hanoï, le 21 décembre 1873, est un officier de marine et explorateur français.\nIl devint célèbre pour avoir passé l’essentiel de sa vie à explorer le Mékong.", "Montbazon, Marie": "Marie Grisier-Montbazon (née Marie-Rose Livergne à Avignon le 29 janvier 1859 et morte à Paris le 18 octobre 1922), parfois appelée Marie Montbazon, est une actrice et cantatrice française.\n\n\n== Biographie ==\nMarie Montbazon est la fille d’Hippolyte Livergne, comédien connu sous le nom de Montbazon, et d'Emilie Hody, également comédienne.", "Cobalet, Arthur": "Arthur Cobalet, né à Saint-Cyprien, le 4 janvier 1855 et mort à Joinville-le-Pont le 18 mai 1901, est un chanteur d'opéra baryton français.\n\n\n== Biographie ==\nJean Arthur Combalet naît en 1855.", "Marié, Irma": "", "Meyerbeer, Giacomo": "Giacomo Meyerbeer, de son vrai nom Jakob Liebmann Meyer Beer, est un compositeur juif allemand né à Tasdorf, près de Berlin le 5 septembre 1791 et mort à Paris le 2 mai 1864.\nCompositeur d’opéras le plus célèbre et le plus joué au XIXe siècle (avant même Mozart, Verdi ou Wagner), il rencontre un succès croissant en Italie en écrivant des opéras dans le style de Rossini qu’il considère comme son maître même si le compositeur italien est de six mois son cadet.", "Molin, Benoît-Hermogaste": "", "Peschard, Marie Blanche": "", "Petipa, Marie": "Michel-Victor-Marius-Alphonse Petipa (en russe : Мариус Иванович Петипа, Marius Ivanovitch Petipa ; né à Marseille le 11 mars 1818 et mort à Gourzouf en Crimée le 14 juillet 1910) est un danseur, maître de ballet et chorégraphe français qui vécut en Russie de l'âge de 29 ans jusqu'à sa mort,.\n\n\n== Biographie ==\nFils du danseur et maître de ballet Jean-Antoine Petipa (1787-1855) et de la comédienne Victorine Morel-Grasseau (1794-1860) originaire de Saint-Domingue, il est le frère cadet du danseur Lucien Petipa.", "Ravina, Henri": "Saigō Takamori (西郷 隆盛, Saigō Takamori) est un samouraï japonais, né le 23 janvier 1828 à Kagoshima au domaine de Satsuma et mort le 24 septembre 1877 au même endroit. Issu d'une modeste famille, il obtient une place importante auprès de Shimazu Nariakira, daimyō de Satsuma.", "Perronnet, Amélie": "", "Scipion": "Scipion l'Africain (Publius Cornelius Scipio Africanus) est un général et un homme d'État romain, né v. 236-235 av.", "Vizentini, Albert": "Louis Albert Vizentini, né le 10 novembre 1841 à Paris et mort le 20 octobre 1906 à Paris, est un violoniste, compositeur, metteur en scène, journaliste, écrivain et directeur de théâtre français du XIXe siècle. Il est le fils d'Augustin Vizentini, directeur de théâtre et metteur en scène.", "Vivier, Eugène": "Viviers ou Viviers-sur-Rhône (Vivièrs en occitan)  est une commune française, située dans le département de l'Ardèche en région Auvergne-Rhône-Alpes. Elle est l'ancienne capitale de la province du Vivarais, qui faisait partie du Languedoc.", "Salvayre, Gaston": "Gaston Salvayre, né à Toulouse le 24 juin 1847 et mort à Ramonville-Saint-Agne le 17 mai 1916, est un compositeur et critique musical français, prix de Rome en 1872. \n\n\n== Œuvres ==\n1872 : Calypso, cantate, de Gaston Salvayre et Paul Hillemacher.", "Vauthier, Amédée": "Les terres qui formeront le seigneurie de Belvoir dépendent au VIe siècle de l'abbaye d'Agaune, en effet celle-ci s'était vu dotée par Sigismond, alors roi des Burgondes de 516 à 523, d'un territoire considérable comprenant, entre autres, des biens situés près de Besançon. Dans le courant du XIe siècle les membres de la maison de Rougemont, originaire du lieu du même nom, occuperont la charge de vicomte de Besançon et c'est tout naturellement qu'un cadet de cette maison, en la personne de Thibaud de Rougemont, va se voir doté au XIIe siècle des terres de Belvoir qu'il érigera en seigneurie en prenant le nom de \"Thibaud Ier de Belvoir\".", "Champsaur, Félicien": "Félicien Champsaur est un écrivain et journaliste français (1858-1934).\nPublié en 1888, Lulu, roman clownesque inspira La Boîte de Pandore de Frank Wedekind.", "Arnoldson, Sigrid": "Sigrid Arnoldson (20 mars 1861 – 7 février 1943) est une cantatrice suédoise de la fin du XIXe siècle et du début du XXe. Elle possédait une voix de soprano colorature avec une gamme de trois octaves, les critiques musicaux déclaraient qu'elle était l'héritière de Jenny Lind et la  surnommaient « le nouveau rossignol suédois ».", "Castelar, Emilio": "", "Desclauzas, Marie": "Malvina Ernestine Armand dite Marie Desclauzas est une actrice française née à Paris 7e le 13 septembre 1841 et morte à Nogent-sur-Marne le 8 mars 1912.\nSon jeu plein de finesse, de verve et de gaîté lui fit remporter de brillants succès dans nombre de féeries, opérettes et comédies..", "Tissandier, Gaston": "Gaston Tissandier, né le 21 novembre 1843 à Paris où il est mort le 30 août 1899, est un scientifique et aérostier français. \nCe chimiste attiré par toutes les sciences de la nature et fasciné par le monde des techniques et de l'invention, a également été un aventurier de l'air et un écrivain scientifique.", "Mermeix": "Gabriel Terrail dit « Mermeix », né le 27 juillet 1859 à Basse-Terre (Guadeloupe) et décédé le 18 octobre 1930 à Paris, est un journaliste, écrivain et homme politique français (blanquiste puis boulangiste).\n\n\n== Biographie ==\nJournaliste et essayiste politique, Gabriel Terrail signe ses articles sous le pseudonyme de Mermeix, qu'il finit par accoler à son nom.", "Mézières, Alfred": "Alfred Jean François Mézières, né le 19 novembre 1826 à Réhon (Moselle, aujourd'hui Meurthe-et-Moselle) où il est mort le 10 octobre 1915, est un historien de la littérature, journaliste et homme politique français.\n\n\n== Biographie ==\nAlfred Mézières est le fils d'un ancien recteur de l'académie de Metz.", "Sorel, Cécile": "Céline Émilie Seurre, dite Cécile Sorel, comtesse de Ségur par son mariage, née le 7 septembre 1873 à Paris et morte le 3 septembre 1966 à Trouville-sur-Mer (Calvados), est une comédienne française. Jouissant d'une très grande popularité, elle côtoie les plus grandes personnalités de son temps, au nombre desquelles Clemenceau, Rostand, Guitry...", "Chapelas, Geneviève": "", "Huot, Marie": "", "Bépoix, Henriette": "Le gommeux est le personnage type du jeune élégant du XIXe siècle, désœuvré et vaniteux.\n\n\n== Portraits ==\nLe gommeux fait sa première apparition à Paris dans les années 1840.", "Samuel, Aimée": "Samuel Leroy Jackson [ˈsæmjuəl ˈliːˌɹɔɪ ˈd͡ʒæksən] est un acteur et producteur de cinéma américain, né à Washington D.C. le 21 décembre 1948.\nIl accède à la célébrité internationale durant les années 1990 avec des prestations remarquées, comme dans Jurassic Park (1993) de Steven Spielberg, Pulp Fiction (1994) de Quentin Tarantino (dont il deviendra l'acteur fétiche), ou encore Une journée en enfer (1995) de John McTiernan, et Au revoir à jamais (1996), de Renny Harlin.", "Palizzi, Giuseppe": "Giuseppe Palizzi, né  le 12 mars 1812 à Lanciano (Italie), et mort le 10 janvier 1888 à Paris, est un artiste peintre italien.\nSes frères Filippo, Nicola et Francesco Paolo sont également peintres.", "Caffe, Paul-Louis-Balthasar": "", "Adam, Juliette": "Juliette Lambert,  épouse Adam  , née le 4 octobre 1836 à Verberie et morte dans sa centième année, le 23 août 1936 à Callian, est une écrivaine, polémiste, salonnière féministe et républicaine française.\n\n\n== Biographie ==\nJuliette Lambert, fille d’un médecin de province, le docteur Jean-Louis Lambert, épouse à 16 ans l'avocat Alexis La Messine et commence à écrire sous ce nom.", "Halévy, Ludovic": "Ludovic Halévy, né le 1er janvier 1834 à Paris où il est mort le 7 mai 1908, est un dramaturge, librettiste d'opérettes et d'opéras, et romancier français.\n\n\n== Biographie ==\n\nFils de Léon Halévy et de Louise Alexandrine Lebas (fille de Hippolyte Le Bas), Ludovic Halévy entra dans l'administration en 1852.", "Véron, Pierre": "", "Naudin, Emilio": "Emilio Naudin est un ténor italien né à Parme le 23 octobre 1823 et mort à Bologne le 5 mai 1890. Son principal titre de gloire est d’avoir créé le rôle de Vasco de Gama dans l'opéra L'Africaine de Meyerbeer.", "Scholl, Aurélien": "Antoine Aurélien Scholl, né à Bordeaux le 14 juillet 1833 et mort à Paris 9e le 16 avril 1902, est un journaliste, auteur dramatique, chroniqueur et romancier français.\nIl repose au cimetière de la Chartreuse à Bordeaux.", "Coquelin, Ernest": "Benoît Constant Coquelin, dit Coquelin aîné pour le distinguer de son frère Ernest, dit Coquelin cadet, est un acteur français, né à Boulogne-sur-Mer le 23 janvier 1841 et mort  à Couilly-Pont-aux-Dames (Seine-et-Marne) le 27 janvier 1909.\nIl est l'un des comédiens les plus notoires de son temps, et a notamment créé le rôle de Cyrano de Bergerac.", "Bac, Daniel": "Daniel Balavoine est un auteur-compositeur-interprète et musicien français, né le 5 février 1952 à Alençon (Orne) et mort le 14 janvier 1986 aux environs de Gourma-Rharous (Mali).\nPorté par sa très haute tessiture et sa grande étendue vocale, il connaît le succès en 1978 et 1979 avec sa chanson Le Chanteur et son rôle de Johnny Rockfort dans l'opéra-rock Starmania de Michel Berger et Luc Plamondon.", "Lee, Robert Edward": "Robert Edward Lee, né le 19 janvier 1807 à la plantation de Stratford Hall et mort le 12 octobre 1870 à Lexington, est un militaire américain.\nDiplômé de l'Académie militaire de West Point, il est officier du Génie pendant plus de trente ans dans l'armée des États-Unis avant que n'éclate la guerre de Sécession où il s'illustre d'abord comme commandant de l'armée de Virginie du Nord, puis comme général en chef des armées des États confédérés.", "Augustin": "Augustin d'Hippone (latin : Aurelius Augustinus) ou saint Augustin, né le 13 novembre 354 à Thagaste (l'actuelle Souk Ahras, Algérie), un municipe de la province d'Afrique, et mort le 28 août 430 à Hippone (l'actuelle Annaba, Algérie), est un philosophe et théologien chrétien romain de la classe aisée, ayant des origines berbères,. Avec Ambroise de Milan, Jérôme de Stridon et Grégoire le Grand, il est l'un des quatre Pères de l'Église occidentale et l’un des trente-six docteurs de l’Église.", "Sand, George": "George Sand [ ʒɔʁʒ sɑ̃ːd], pseudonyme d'Amantine Aurore Lucile Dupin, baronne Dudevant, est une romancière, dramaturge, épistolière, critique littéraire et journaliste française, née à Paris le 1er juillet 1804 et morte au château de Nohant-Vic le 8 juin 1876. Elle compte parmi les écrivains les plus prolifiques, avec plus de 70 romans à son actif et 50 volumes d'œuvres diverses dont des nouvelles, des contes, des pièces de théâtre et des textes politiques.", "Lambert, Gustave": "Gustave-Lambert Brahy, expert-comptable de formation, est un astrologue, occultiste et ésotériste belge.  Né le 1er février 1894 à Liège vers 22 h 30, il meurt le 21 mai 1989 vers 15 h à Bruxelles.", "Lazerges, Paul": "Jean-Baptiste Paul Hippolyte Lazerges, dit Paul Lazerges, est un artiste peintre né le 10 janvier 1845 à Paris et mort le 21 mai 1902 à Asnières, de l'école de Barbizon.\n\n\n== Biographie ==\nIl étudia la peinture dans l'atelier de son père Hippolyte Lazerges.", "Expilly, Charles": "Jean-Charles-Marie Expilly (Salon-de-Provence 1814 – Tain-l'Hermitage, 1886) était un écrivain, journaliste et administrateur français.\nAprès avoir été un des collaborateurs des quotidiens La Réforme et Le National, il s'exila en 1852 en Amérique du Sud.", "Dudlay, Adeline": "", "Cohen, Jules": "Jules Cohen, né le 2 novembre 1830 à Marseille et mort le 13 janvier 1901 à Paris 17e, est un compositeur français.\n\n\n== Biographie ==\nSur le conseil d’Halévy, ses parents l’ont amené de bonne heure à Paris pour faire ses études au Conservatoire où, élève de Marmontel, de Benoist et d’Halévy, il y a fait de brillantes études, y remportant successivement, encore fort jeune, les premiers prix de solfège, de piano, d’orgue, de fugue et d’harmonie.", "Bordone, Joseph Philippe Toussaint": "Philippe Toussaint Joseph Bordone alias « le général Bordone » est un médecin et chirurgien de la marine, né le 1er novembre 1821 à Avignon et mort à Paris en 1892.\n\n\n== Aperçu biographique ==\nSon père Joseph-Antoine Bordone, né en 1793 dans le Piémont, est un militaire (naturalisé français en 1842) qui atteint le grade de lieutenant.", "Colombier, Amélie": "", "Leroux, Charles": "Charles-Florimond Leroux est un homme politique français né le 25 décembre 1716 à Amiens (Somme) et décédé le 16 décembre 1793 au même lieu.\n\n\n== Biographie ==\nNégociant à Amiens, il est consul en 1750, il est échevin en 1760 et maire de 1779 à 1781.", "Zucchini, Giovanni": "Nicolò dell'Abbate ou Niccolò dell'Abbate ou Niccolo dell'Abate (né en 1509 ou 1512 à Modène (Italie), mort en 1571 à Fontainebleau, en France) est un peintre italien de la Renaissance tardive.\n\n\n== Biographie ==\nToute la  famille Dell'Abbate, de père en fils, fut vouée aux arts.", "Gouzien, Armand": "Armand Gouzien, né le 4 février 1839 à Brest (Finistère) et mort le 14 août 1892 à Saint-Pierre-Port (Guernesey), est un musicien, journaliste et fonctionnaire français.\n\n\n== Biographie ==\nD’abord simple employé aux Postes et Télégraphes à Paris, il se fait connaître, dans les années 1860, en composant avec succès de nombreuses chansons sur ses propres textes (sous le pseudonyme d'Alain de Pontecroix) ou ceux de poètes contemporains, mais aussi en arrangeant des chants traditionnels régionaux.", "Laurent-Lapp, J.": "Tim Guénard, né le 9 août 1958, est un écrivain français.\n\n\n== Biographie ==\nDans son premier livre Plus fort que la haine, il raconte comment, enfant, il a été abandonné par sa mère qui l'a laissé attaché à un poteau sur le bord d'une route, puis gravement battu par son père.", "Doucet, Camille": "Camille Doucet, né le 16 mai 1812 à Paris où il est mort le 1er avril 1895, est un poète et auteur dramatique français.\n\n\n== Biographie ==\nIl est clerc d'avoué et de notaire, secrétaire du baron Fain au cabinet du roi Louis-Philippe, puis directeur général de l'administration des théâtres au ministère de la Maison de l'Empereur en 1863.", "Clemenceau, Georges": "Georges Clemenceau, né le 28 septembre 1841 à Mouilleron-en-Pareds (Vendée) et mort le 24 novembre 1929 à Paris, est un homme d'État français, président du Conseil de 1906 à 1909 puis de 1917 à 1920.\nFils de médecin et médecin lui-même, il est maire du 18e arrondissement de Paris puis président du conseil municipal de Paris au début de la Troisième République.", "Figuier, Louis": "Guillaume Louis Figuier, né le 15 février 1819 à Montpellier et mort le 8 novembre 1894 à Paris 9e, est un écrivain et vulgarisateur scientifique français.\nLouis Figuier est le vulgarisateur scientifique le plus prolifique du XIXe siècle, célèbre par le nombre et la qualité des articles de revues et des ouvrages qu'il a publié de 1848 à 1894.", "Luco, François": "", "Héricault, Charles d'": "Charles Joseph de Ricault dit d'Héricault, né le 18 décembre 1823 à Boulogne-sur-Mer et mort le 2 novembre 1899 au château de Tingry, est un historien et romancier français.\n\n\n== Biographie ==\nCharles d'Héricault a collaboré à la Revue des Deux Mondes et au Correspondant ; en 1883, il fonda la Revue de la Révolution qu'il dirigea jusqu'en 1890.", "Luce": "", "Preziosi, Amadeo": "", "Moisset, Gabrielle": "", "Magnard, Francis": "Francis Magnard, né le 11 février 1837 à Bruxelles et mort le 18 novembre 1894 à Neuilly-sur-Seine, est un journaliste français.\n\n\n== Débuts ==\nEn 1859, il commence à écrire pour Le Gaulois et La Causerie.", "Houssaye, Arsène": "Arsène Houssaye, pseudonyme d’Arsène Housset, né le 28 mars 1814 à Bruyères-et-Montbérault et mort le 26 février 1896 à Paris, est un homme de lettres français. Il est également connu sous le pseudonyme d’Alfred Mousse.", "Rampon, Joachim": "", "Cicéri, Pierre-Luc-Charles": "Pierre-Luc-Charles Ciceri (francisé en Cicéri), né le 17 août 1782 à Saint-Cloud et mort le 22 août 1868 à Saint-Chéron, est un peintre et décorateur de théâtre français.\n\n\n== Biographie ==\nPierre-Luc-Charles Ciceri est issu d’une famille milanaise établie dans la mercerie, qui vint en France s’installer à Saint-Cloud où il est né.", "Rubé, Auguste": "", "Ulbach, Louis": "Louis Ulbach, dit Ferragus, né le 7 mars 1822 à Troyes et mort le 16 avril 1889 à Paris à la bibliothèque de l'Arsenal, est un journaliste, romancier et dramaturge français.\n\n\n== Biographie ==\nVenu à Paris pour terminer ses études au collège Charlemagne, à Paris, où il se mariera en 1846, il se lie avec Lamartine et se fait recevoir par Victor Hugo, qui l’encourage à publier un volume de vers, Gloriana, en 1844.", "Verne, Jules": "Jules Verne, né le 8 février 1828 à Nantes et mort le 24 mars 1905 à Amiens, est un écrivain français dont l'œuvre est, pour la plus grande partie, constituée de romans d'aventures évoquant les progrès scientifiques du XIXe siècle.\nBien qu'il ait d'abord écrit des pièces de théâtre, Verne ne rencontre le succès qu'en 1863 lorsque paraît, chez l'éditeur Pierre-Jules Hetzel (1814-1886), son premier roman, Cinq semaines en ballon.", "Vizentini, Jules": "Louis Albert Vizentini, né le 10 novembre 1841 à Paris et mort le 20 octobre 1906 à Paris, est un violoniste, compositeur, metteur en scène, journaliste, écrivain et directeur de théâtre français du XIXe siècle. Il est le fils d'Augustin Vizentini, directeur de théâtre et metteur en scène.", "Carmouche, Pierre-Frédéric-Adolphe": "Pierre-François-Adolphe Carmouche est un chansonnier, goguettier, poète et dramaturge français, né le 9 avril 1797 (30 germinal an V) à Lyon et mort le 9 décembre 1868 à Paris (9e).\n\n\n== Biographie ==\nPassionné de théâtre dès sa jeunesse, Pierre Carmouche a écrit en collaboration avec divers collaborateurs, Brazier, Dumersan, Mélesville, de Courcy, etc., plus de deux cent cinquante pièces, comédies, vaudevilles et opéras-comiques à succès.", "Ratisbonne, Louis": "Louis Gustave Fortuné Ratisbonne, né le 29 juillet 1827 à Strasbourg et mort le 24 septembre 1900 à Paris, est un homme de lettres français.\n\n\n== Biographie ==\nNé à Strasbourg, il est le fils du banquier Adolphe Ratisbonne et de Charlotte Oppenheim, le neveu des pères Théodore et Alphonse Ratisbonne, le frère de Flore Singer, et le beau-père du général Louis François Marcot.", "Chanteclair, Mathurin": "", "Luigini, Alexandre": "Alexandre Luigini, né le 9 mars 1850 à Lyon et mort le 29 juillet 1906 à Paris, est un compositeur, violoniste et chef d'orchestre français d'origine italienne, très actif dans le domaine de l'opéra.\nLe Ballet égyptien (1875) est son œuvre la plus connue.", "Laboulaye, Édouard": "Édouard René Lefebvre de Laboulaye, communément appelé Édouard Laboulaye, né le 18 janvier 1811 à Paris où il est mort le 25 mai 1883, est un juriste et un homme politique français. Il fut député, puis sénateur inamovible de la IIIe République.", "Zola, Émile": "Émile Zola est un écrivain et journaliste français, né le 2 avril 1840 à Paris, où il est mort le 29 septembre 1902. Considéré comme le chef de file du naturalisme, c'est l'un des romanciers français les plus populaires, les plus publiés, traduits et commentés au monde.", "Yvan, Melchior-Honoré": "Michel Tournier, né le 19 décembre 1924 à Paris et mort le 18 janvier 2016 à Choisel, est un écrivain français.\nPhilosophe de formation et germaniste, Michel Tournier commence comme traducteur pour les éditions Plon, puis participe à des émissions culturelles à la radio et à la télévision.", "Galitzin, Georg": "", "Fraipont, Gustave": "Gustave Mathieu Joseph Fraipont, né à Saint-Josse-ten-Noode le 9 mai 1849 et mort à Paris 6e le 29 avril 1923, est un peintre, sculpteur, illustrateur et affichiste français d'origine belge.\n\n\n== Biographie ==\nGustave Fraipont est l'élève de Henri Hendrickx et d'Henri de Hern.", "Martin, Henri": "Henri Jean Guillaume  Martin, dit Henri Martin, né à Toulouse le 5 août 1860 et mort à Labastide-du-Vert le 12 novembre 1943, est un peintre post-impressionniste français.\n\n\n== Biographie ==\n\nHenri Jean Guillaume Martin est né le 5 août 1860 à Toulouse, au 127 Grande-Rue Saint-Michel, d'Auguste Jean François Martin, ébéniste, et de Marie Victoire Massé, ménagère.", "Penco, Rosina": "", "Fabry, Félicie": "", "Claretie, Jules": "Arsène Arnaud Clarétie, dit Jules Claretie ou Jules Clarétie, né le 3 décembre 1840 à Limoges et mort le 23 décembre 1913 à Paris, est un romancier, dramaturge français, également critique dramatique, historien et chroniqueur de la vie parisienne. Au cours de sa longue carrière, outre la signature Jules Claretie, il a recours à plus d'une douzaine de pseudonymes afin de publier ses œuvres littéraires et ses articles dans la presse.", "Baudelaire, Charles": "Charles Baudelaire est un poète français. Né à Paris le 9 avril 1821, il meurt dans la même ville le 31 août 1867.", "Jullien, Marie": "Christopher Jullien, né le 22 mars 1993 à Lagny-sur-Marne, est un footballeur français qui évolue au poste de défenseur central au Celtic FC.\n\n\n== Biographie ==\n\n\n=== En club ===\n\n\n==== Formation et révélation à l'AJ Auxerre ====\nChristopher Jullien commence le football à l'US Lagny en catégorie débutants. Après s'être essayé au handball, il commence à jouer au football à onze ans à l'US Torcy où il évolue notamment au côté de Paul Pogba.", "Chaplin, Charles": "Charles Spencer Chaplin, dit Charlie Chaplin [ˈt͡ʃɑːli ˈt͡ʃæplɪn], né le 16 avril 1889 et mort le 25 décembre 1977 à Corsier-sur-Vevey (Suisse), est un acteur, réalisateur, scénariste, producteur et compositeur britannique qui devint une idole du cinéma muet grâce à son personnage de Charlot. Durant une carrière longue de 65 ans, il joua dans plus de 80 films, et sa vie publique et privée a fait l'objet d'adulation comme de controverses.", "Miroir, Blanche": "Blanche, Emelie, Philippe dite Blanche Miroir, née le 17 février 1859 à Troyes et morte le 6 juin 1938 est une actrice de théâtre française.\n\n\n== Biographie ==\nPrétendue fille d'un musicien, musicienne elle-même, Blanche Miroir débute en 1874 et fait des créations aux Bouffes et à la Renaissance, où elle double même Jeanne Granier dans le Petit Duc.", "Vassoigne, Élie Jean de": "Élie, Jean de Vassoigne, né le 27 mai 1811 à Rivière-Salée (Martinique) et mort le 3 octobre 1891 à Paris, est un général français.\nIl s'est illustré dans la Baltique en 1854 contre les Russes (Campagne de Bomarsund), puis commanda de 1854 à 1856 le corps d'occupation de la Grèce durant la guerre de Crimée.", "Lévy, Émile": "Charles Émile Lévy Waldteufel, connu sous le nom d'Émile Waldteufel, est un compositeur français né à Strasbourg le 9 décembre 1837 et mort le 12 février 1915 en son domicile dans le 9e arrondissement de Paris.\n\n\n== Biographie ==\nCharles Émile Waldteufel est issu d'une lignée de musiciens dont le fondateur fut Moyse Lévy, musicien ambulant à Bischheim (Alsace), qui se choisit le pseudonyme de Waldteufel qui deviendra le nom officiel de la famille en 1808.", "Ottin, Auguste Louis Marie": "Auguste Ottin, né le 11 novembre 1811 à Paris, et mort le 8 décembre 1890 à Neuilly-sur-Seine, est un sculpteur français.\n\n\n== Biographie ==\nAuguste Louis Marie Ottin  est le fils d'Auguste Denis Victoire Ottin (né en 1787 à Paris), tourneur sur cuivre et bronze, et le père de Léon-Auguste Ottin (né en 1836 à Paris), artiste peintre et verrier.", "Legrenay, Victor": "Geneviève de Brabant est un opéra bouffe en 2 actes et 7 tableaux de Jacques Offenbach, livret d'Adolphe Jaime fils et Étienne Tréfeu d'après la légende de Geneviève de Brabant, créé le 19 novembre 1859 au théâtre des Bouffes-Parisiens.\nIl fut l'objet d'une nouvelle version en 3 actes et 9 tableaux, livret d'Hector Crémieux et d'Étienne Tréfeu, créée le 26 décembre 1867 au théâtre des Menus-Plaisirs avant de devenir un « opéra-bouffon-féerie » en 5 actes, livret d'Hector Crémieux et d'Étienne Tréfeu, créé le 25 février 1875 au théâtre de la Gaîté.", "Fournier, Édouard": "Édouard Fournier, né à Orléans le 15 juin 1819 et mort à Paris le 10 mai 1880, est un homme de lettres, auteur dramatique, historien, bibliographe et bibliothécaire français.\n\n\n== Biographie ==\nIssu d'une famille d'artistes serruriers, il fait ses études au collège d'Orléans pour se consacrer ensuite tout entier à des travaux littéraires.", "Jacquemart, Henri Alfred Marie": "Henri-Alfred Jacquemart, né à Paris le 24 février 1824 et mort dans la même ville le 4 janvier 1896, est un sculpteur français qui s'est illustré dans la sculpture animalière.\n\n\n== Biographie ==\nHenri-Alfred Jacquemart, né à Paris le 24 février 1824, est le fils d'un industriel.", "Perrot, Georges": "Georges Perrot, né à Villeneuve-Saint-Georges le 12 novembre 1832 et mort le 30 juin 1914 à Paris, est un archéologue et helléniste français.\n\n\n== Biographie ==\n\nEnseignant à la Sorbonne à partir de 1875, il dirige l’École normale supérieure de 1888 à 1902.", "Énault, Louis": "Louis Énault, né à Isigny-sur-Mer en 1824 et mort à Paris le 28 mars 1900, est un journaliste et romancier français.\n\n\n== Biographie ==\nAvocat de formation, après des études de droits à Paris,  ses liens avec le parti légitimiste lui valent d'être arrêté après les journées de juin 1848.", "Pelletan, Eugène": "Pierre Clément Eugène Pelletan, né à Saint-Palais-sur-Mer le 29 octobre 1813 et mort à Paris le 13 décembre 1884, est un écrivain, journaliste et homme politique français. \n\n\n== Biographie ==\nPetit-fils de Jean Jarousseau, un pasteur du désert dont il a raconté la vie dans un livre à succès, fils d’Achille Pelletan, maire de Royan sous le Premier Empire et la Restauration, il s’installe en 1833 à Paris où il se lance dans la carrière des lettres.", "Sardou, Victorien": "Victorien Sardou, né le 5 septembre 1831 à Paris où il est mort le 8 novembre 1908, est un auteur dramatique français, connu également pour ses eaux-fortes médiumniques. Il était grand-croix de la Légion d'honneur (décret du 13 janvier 1907).", "Ketten, Henri": "", "Derval, Suzanne": "Vertige est un film français muet réalisé par André Hugon, sorti en 1917.", "Parfait, Noël": "Noël Parfait est un écrivain et homme politique français né le 28 novembre 1813 à Chartres (Eure-et-Loir) et mort le 19 novembre 1896 à Paris.\n\n\n== Biographie ==\n\nFils de Charles Etienne Parfait et de Marie Catherine Gautier, fabricants et marchands de bas à l'enseigne \"Au Chat qui fume\" à Chartres 20 rue de la Pie, Noël Parfait naît au domicile de ses parents, mis au monde par Louise Hetzel, sage-femme, mère de l'éditeur Jules Hetzel.", "Ponsin, Zélia": "Adélaïde-Zélia Ponsin est une actrice française née le 12 mai 1843 à Paris et morte le 8 septembre 1885 à Paris (8e arrondissement).\n\n\n== Biographie ==\n\nÉlève au Conservatoire de Paris dans la classe de Jean-Baptiste Provost, elle fait ses débuts à la Comédie-Française le 24 août 1860 dans L’École des vieillards de Casimir Delavigne puis dans Le Jeu de l'amour et du hasard de Marivaux.", "Madaune, Jean Michel de": "", "Ouvrié, Justin": "", "Reclus, Élie": "Élie Reclus, de son vrai nom Jean-Pierre Michel Reclus, né à Sainte-Foy-la-Grande (Gironde) le 16 juin 1827 et mort à Ixelles dans la banlieue de Bruxelles le 11 février 1904, est un journaliste, écrivain, ethnologue et militant anarchiste français de la fin du XIXe siècle. Porte-voix des ethnies minoritaires, il a beaucoup écrit en faveur de ce qu'on appelait alors les « peuples sauvages ».", "Dezoder, Mademoiselle": "Suzanne Jeandounenc dite Mademoiselle Dezoder est une chanteuse d'opérette française du Palais-Royal.\n\n\n== Biographie ==\n\n\n== Répertoire ==\nSaison 1873-74, Clairette Angot dans La Fille de madame Angot, Théâtre royal d'Anvers et aux Folies-Dramatiques en 1875\nSaison 1875-76,\nGabrielle dans Les cent vierges de Charles Lecocq\nBoulotte dans Barbe bleue de Jacques Offenbach\n1876, Galswinthe dans Chilpéric de Hervé\n1877, Renée dans La Créole de Jacques Offenbach\n1878\nNinette dans Le mari de la dame de chœurs, vaudeville en 2 actes, par Jean-François Bayard et Gustave Duvert.", "Leroy, Louis": "Louis Leroy (1812-1885), né et mort à Paris, est un journaliste, auteur dramatique, peintre de genre et graveur français, connu surtout pour avoir inventé le terme impressionniste pour désigner les peintres de ce mouvement.\n\n\n== Carrière ==\nJournaliste et critique d'art, il collabore au Journal amusant, au Charivari et au Gaulois pendant trente ans.", "Volsy, Valentine": "", "Colonne, Edouard": "Judas Colonne dit Édouard Colonne, né le 23 juillet 1838 à Bordeaux et mort le 28 mars 1910 à Paris, dans le 16e arrondissement, est un chef d'orchestre français. \nIl est le fondateur des Concerts Colonne en 1873.", "Strauss, Isaac": "Emmanuel Israel\n, devenu en 1808 Isaac Strauss, né à Strasbourg le 2 juin 1806 et mort à Paris le 9 août 1888, est un violoniste, chef d'orchestre, compositeur et collectionneur français du XIXe siècle.\nIl est l'arrière-grand-père de Claude Lévi-Strauss.", "Proust, Adrien": "Adrien Achille Proust, né le 18 mars 1834 à Illiers (Eure-et-Loir) et mort le 26 novembre 1903 à Paris, est un médecin français, professeur à la chaire d'hygiène à la faculté de médecine de Paris.\n\n\n== Biographie ==\n\n\n=== Famille ===\nAdrien Proust est le fils de Louis-Valentin Proust (1801-1855) et petit-fils de René Proust (1771-1829), tous deux épiciers à Illiers.", "Mouchez, Ernest": "Ernest Amédée Barthélemy Mouchez, né à Madrid le 24 août 1821 et mort à Wissous le 25 juin 1892, est un astronome, hydrographe et contre-amiral français, membre de l'Académie des sciences et directeur de l'Observatoire de Paris.\n\n\n== Biographie ==\nErnest Mouchez est devenu aspirant de marine en 1839, enseigne de vaisseau en 1843, lieutenant de vaisseau en 1848, capitaine de vaisseau en 1867 et contre-amiral le 29 juin 1878.", "Douls, Camille": "Camille Douls (né le 18 octobre 1864 à Sévérac-l'Église, mort le 6 février 1889 à Akabli) est un explorateur français du Sahara et de l'Afrique du Nord. Il a pu pénétrer dans le Sahara occidental à une époque où la région était fermée aux étrangers, vivre parmi les populations Maures (nomades Ouled Delim) et rapporter de précieuses informations sur leur mode de vie et leur environnement.", "Bartholdi, Auguste": "Frédéric Auguste Bartholdi, né à Colmar le 2 août 1834 et mort à Paris 6e le 4 octobre 1904, est un sculpteur et peintre français.\nIl est notamment l'auteur de la célèbre Statue de la Liberté (dont le titre exact est La Liberté éclairant le monde), offerte par la France aux États-Unis et érigée en 1886 sur Bedloe's Island, à l'entrée du port de New York ; il est aussi l'auteur du groupe Les Fleuves et les Sources allant à l'Océan de la fontaine, située place des Terreaux, à Lyon, ainsi que du monumental Lion de Belfort, pour célébrer la résistance héroïque de la ville lors du siège de 1870-1871, et également du Monument à Vercingétorix à Clermont-Ferrand.", "Thomé, Francis": "François Luc Joseph Thomé, dit Francis Thomé, est un pianiste et compositeur né à Port-Louis (île Maurice) le 18 octobre 1850 et mort à Paris le 16 novembre 1909.\nAu Conservatoire de Paris, il suivit la classe de composition de Jules Duprato et d'Ambroise Thomas et obtint un second prix de piano, un second prix d'harmonie et un premier prix de fugue."}