{"Auguez, Mathilde": "Pauline Mathilde Lucie Auguez de Montalant (28 March 1868 – 18 July 1955) was a French opera singer (light soprano).\n\n\n== Biography ==\n\n\n=== Training ===\nAuguez was born in Amiens.", "Bruant, Aristide": "Aristide Bruant (French: [aʁistid bʁyɑ̃]; 6 May 1851 – 11 February 1925) was a French cabaret singer, comedian, and nightclub owner.  He is best known as the man in the red scarf and black cape featured on certain famous posters by Henri de Toulouse-Lautrec.", "Brasseur, Albert": "Pierre Brasseur (22 December 1905 – 16 August 1972), born Pierre-Albert Espinasse, was a French actor.\nThe son of actors Georges Espinasse and Germaine Brasseur, while the latter was married to Albert Brasseur, his grandfather, Jules Brasseur, was an actor as well.", "Decroza, Francine": "", "Lender, Marcelle": "Marcelle Lender (1862 – 27 September 1926) was a French singer, dancer and entertainer made famous in paintings by Henri de Toulouse-Lautrec.Born Anne-Marie Marcelle Bastien, she began dancing at the age of sixteen and within a few years made a name for herself performing at the Théâtre des Variétés in Paris.\nLender appears in several works by Lautrec but the most notable is the one of her dancing the Bolero during her February 1895 performance in the Hervé operetta Chilpéric.", "Bernhardt, Sarah": "Sarah Bernhardt (French: [saʁa bɛʁnɑʁt]; born Henriette-Rosine Bernard, 22 or 23 October 1844 – 26 March 1923) was a French stage actress who starred in some of the most popular French plays of the late 19th and early 20th centuries, including La Dame Aux Camelias by Alexandre Dumas, fils, Ruy Blas by Victor Hugo, Fédora and La Tosca by Victorien Sardou, and L'Aiglon by Edmond Rostand. She also played male roles, including Shakespeare's Hamlet.", "Regnard, Victor-Auguste": "", "Darcourt, Juliette": "Le droit d'aînesse (\"The Birthright\") is an opéra bouffe, a form of operetta, in three acts by Francis Chassaigne with a French libretto by Eugène Leterrier and Albert Vanloo.  It premiered in Paris in 1883.", "Dauville, Louise": "", "Gobin, Charles Constant": "", "Nâser ed-Din": "Naser al-Din Shah Qajar  (Persian: ناصرالدین‌شاه قاجار‎; 16 July 1831 – 1 May 1896), also Nassereddin Shah Qajar, was the King of Persia from 5 September 1848 to 1 May 1896 when he was assassinated. He was the son of Mohammad Shah Qajar and Malek Jahān Khānom and the third longest reigning monarch in Iranian history after Shapur II of the Sassanid dynasty and Tahmasp I of the Safavid Dynasty.", "Gille, Philippe": "Philippe Emile François Gille (10 December 1831 – 19 March 1901) was a French dramatist and opera librettist, who was born and died in Paris.  He wrote over twenty librettos between 1857 and 1893, the most famous of which are Massenet's Manon and Delibes'  Lakmé.", "Gélabert, Conchita, Marie": "Below is an incomplete list of fictional feature films, short films or miniseries that have been filmed in locations of the Costa Brava.", "Joncières, Victorin": "", "Detaille, Édouard": "Jean-Baptiste Édouard Detaille (French: [ʒɑ̃batist‿edwaʁ dətaj]; Paris 5 October 1848 – 23 December 1912 Paris) was a French academic painter and military artist noted for his precision and realistic detail. He was regarded as the \"semi-official artist of the French army\".", "Auriac, Eugène d'": "", "Terront, Charles": "Charles Terront (9 April 1857 – 31 October 1932) was the first major French cycling star. He won sprint, middle distance and endurance events in Europe and the United States.", "Georges, Édouard": "Georges Henri Joseph Édouard Lemaître  ( lə-MET-rə, French: [ʒɔʁʒ ləmɛːtʁ] (listen); 17 July 1894 – 20 June 1966) was a Jesuit trained Belgian Catholic priest, mathematician, astronomer, and professor of physics at the Catholic University of Louvain. He was the first to identify that the recession of nearby galaxies can be explained by a theory of an expanding universe, which was observationally confirmed soon afterwards by Edwin Hubble.", "Armand, Victorin": "", "Bellot": "", "Blanc, Louis": "Louis Jean Joseph Charles Blanc (; French: [blɑ̃]; 29 October 1811 – 6 December 1882) was a French politician and historian. A socialist who favored reforms, he called for the creation of cooperatives in order to guarantee employment for the urban poor.", "Lugné-Poë": "Aurélien-Marie Lugné (27 December 1869 –  19 June 1940), known by his stage-name and pen name Lugné-Poe, was a French actor, theatre director, and scenic designer best known for his work at the Théâtre de l'Œuvre, one of the first theatrical venues in France to provide a home for the artists of the symbolist movement at the end of the nineteenth century.  Most notably, Lugné-Poe introduced French audiences to the Scandinavian playwrights August Strindberg and Henrik Ibsen.", "Faivre, Abel": "Abel Faivre (March 30, 1867 – August 13, 1945) was a French painter, illustrator and cartoonist.\n\n\n== Early life and work ==\nJules Abel Faivre was born in Lyon, France.", "Millière, Joséphine Louise": "", "Hading, Jane": "Jane Hading (25 November 1859 – 28 February 1941) was a French actress.    Her real name was Jeanne-Alfrédine Tréfouret.", "Joséphine": "Joséphine (French: [ʒo.ze.fin də‿bo.aʁ.nɛ]; born Marie Josèphe Rose Tascher de La Pagerie; 23 June 1763 – 29 May 1814) was the first wife of Napoleon and the first Empress of the French after he proclaimed himself Emperor.\nHer marriage to Napoleon was her second; her first husband, Alexandre de Beauharnais, was guillotined during the Reign of Terror, and she was imprisoned in the Carmes Prison until five days after his execution.", "Poubelle, Eugène-René": "Eugène-René Poubelle (15 April 1831 – 15 July 1907) was a French lawyer and diplomat who introduced dustbins to Paris and made their use compulsory. This introduction was so innovative at the time that Poubelle's surname became synonymous with dustbins (la poubelle) and remains the most common French word for it.", "Bastide, Jules": "Jules Bastide (22 November 1800, Paris, France – 2 March 1879) was a French politician.\n\n\n== Lawyer and revolutionary ==\nBastide studied law for a time, and was afterward engaged in business as a timber merchant.", "Cassive": "", "Offenbach, Jacques": "Jacques Offenbach (, also US: , French: [ʒak ɔfɛnbak], German: [ˈʔɔfn̩bax] (listen); 20 June 1819 – 5 October 1880) was a German-French composer, cellist and impresario of the romantic period. He is remembered for his nearly 100 operettas of the 1850s–1870s and his uncompleted opera The Tales of Hoffmann.", "Nadar": "Gaspard-Félix Tournachon (6 April 1820 – 20 March 1910), known by the mononymous pseudonym Nadar, was a French photographer, caricaturist, journalist, novelist, balloonist and proponent of manned flight.\nPhotographic portraits by Nadar are held by many of the great national collections of photographs.", "Chevreul, Eugène": "Michel Eugène Chevreul (31 August 1786 – 9 April 1889) was a French chemist whose work with fatty acids led to early applications in the fields of art and science. He is credited with the discovery of margaric acid, creatine, and designing an early form of soap made from animal fats and salt.", "Nadar, Paul": "Gaspard-Félix Tournachon (6 April 1820 – 20 March 1910), known by the mononymous pseudonym Nadar, was a French photographer, caricaturist, journalist, novelist, balloonist and proponent of manned flight.\nPhotographic portraits by Nadar are held by many of the great national collections of photographs.", "Chevreul, Henri": "", "Berlioz, Hector": "Louis-Hector Berlioz  (11 December 1803 – 8 March 1869) was a French Romantic composer. His output includes orchestral works such as the Symphonie fantastique and Harold in Italy, choral pieces including the Requiem and L'Enfance du Christ, his three operas Benvenuto Cellini, Les Troyens and Béatrice et Bénédict, and works of hybrid genres such as the \"dramatic symphony\" Roméo et Juliette and the \"dramatic legend\" La Damnation de Faust.", "Gallifet, Gaston Alexandre Auguste de": "Gaston Alexandre Auguste, Marquis de Galliffet, Prince de Martigues (Paris, 23 January 1830 – 8 July 1909), was a French general, best known for having taken part in the repression of the 1871 Paris Commune. He was Minister of War in Waldeck-Rousseau's cabinet at the turn of the century, which caused a controversy in the socialist movement, since independent socialist Alexandre Millerand also took part in the same government, and was thus side by side with the Fusilleur de la Commune (the \"Commune's executioner\").", "Clairville": "", "Crémieux, Adolphe": "Isaac-Jacob Adolphe Crémieux (French: [adɔlf kʁemjø]; 30 April 1796 – 10 February 1880) was a French lawyer and politician who served as Minister of Justice under the Second Republic (1848) and Government of National Defense (1870–1871). He was a staunch defender of the rights of the Jews of France.", "Sandeau, Jules": "Léonard Sylvain Julien (Jules) Sandeau (French: [sɑ̃do]; 19 February 1811 – 24 April 1883) was a French novelist.\nSandeau was born at Aubusson (Creuse), and was sent to Paris to study law, but spent much of his time in unruly behaviour with other students.", "Méry, Joseph": "Joseph Méry (21 January 1797 – 17 June 1866) was a French writer, journalist, novelist, poet, playwright and librettist.\n\n\n== Career ==\nAn ardent romanticist, he collaborated with Auguste Barthélemy in many of his satires and wrote a great number of stories, now forgotten.", "Courbet, Gustave": "Jean Désiré Gustave Courbet (UK:  KOOR-bay, US:  koor-BAY, French: [ɡystav kuʁbɛ]; 10 June 1819 – 31 December 1877) was a French painter who led the Realism movement in 19th-century French painting. Committed to painting only what he could see, he rejected academic convention and the Romanticism of the previous generation of visual artists.", "Janin, Jules": "Jules Gabriel Janin (16 February 1804 – 19 June 1874) was a French writer and critic.\n\n\n== Life and career ==\nBorn in Saint-Étienne (Loire), Janin's father was a lawyer, and he was educated first at St.", "Crétineau-Joly, Jacques": "Jacques Crétineau-Joly (23 September 1803 – 1 January 1875) was a French Catholic journalist and historian.\n\n\n== Biography ==\nHe was born at Fontenay-le-Comte, Vendée.", "Gautier, Théophile": "Pierre Jules Théophile Gautier (French: [pjɛʁ ʒyl teofil ɡotje]; 30 August 1811 – 23 October 1872) was a French poet, dramatist, novelist, journalist, and art and literary critic.\nWhile an ardent defender of Romanticism, Gautier's work is difficult to classify and remains a point of reference for many subsequent literary traditions such as Parnassianism, Symbolism, Decadence and Modernism.", "Veuillot, Louis": "Louis Veuillot (11 October 1813 – 7 March 1883) was a French journalist and author who helped to popularize ultramontanism (a philosophy favoring Papal supremacy).\n\n\n== Career overview ==\nVeuillot was born of humble parents in Boynes (Loiret).", "Féval, Paul": "Paul Henri Corentin Féval, père (29 September 1816 - 8 March 1887) was a French novelist and dramatist.\nHe was the author of popular swashbuckler novels such as Le Loup blanc (1843) and the perennial best-seller Le Bossu (1857).", "Karr, Alphonse": "", "Feuillet, Octave": "Octave Feuillet (11 August 1821 – 29 December 1890) was a  French novelist and dramatist.\n\n\n== Biography ==\nFeuillet was born at Saint-Lô, Manche (Normandy).", "Champfleury": "Jules François Felix Fleury-Husson (17 September 1821, Laon, Aisne – 6 December 1889, Sèvres), who wrote under the name Champfleury, was a French art critic and novelist, a prominent supporter of the Realist movement in painting and fiction.\nIn 1843 Fleury-Husson moved to Paris.", "Pène, Henri de": "", "Noël, Alphonse-Léon": "Dr Léonce Alphonse Noël Henri Jore (21 May 1882 – 29 September 1975) was a French colonial administrator.\n\n\n== Biography ==\nBorn in Hell-Ville on the Malagasy island of Nosy Be, Jore left school in 1900 and began his career in French West Africa, serving as Deputy District Administrator of Bamako from 1906 until 1906, before becoming Acting District Commander of Kita.", "Commerson": "Philibert Commerson (French: [filibɛʁ kɔmɛʁsɔ̃]; 18 November 1727 – 13 March 1773), sometimes spelled Commerçon by contemporaries, was a French naturalist, best known for accompanying Louis Antoine de Bougainville on his voyage of circumnavigation in 1766–1769.\n\n\n== Biography ==\nCommerson was born at Châtillon-les-Dombes in France.", "Cham": "", "Lucas, Hippolyte": "Pierre-Hippolyte Lucas (17 January 1814 – 5 July 1899) was a French entomologist.\nLucas was an assistant-naturalist at the Muséum national d'Histoire naturelle.", "Gozlan, Léon": "Léon Gozlan (11 September 1803 – 14 September 1866) was a 19th-century French  novelist and playwright.\nWhen he was still a boy, his father, who had made a large fortune as a ship-broker, met with a series of misfortunes, and Léon, before completing his education, had to go to sea in order to earn a living.", "Chasles, Philarète": "Philarète Euphemon Chasles (6 October 1798 – 18 July 1873) was a French critic and man of letters.\n\n\n== Life and work ==\nHe was born at Mainvilliers, Eure-et-Loir.", "David, Félicien": "Félicien-César David (13 April 1810 – 29 August 1876) was a French composer.\n\n\n== Biography ==\nFélicien David was born in Cadenet, and began to study music at five under his father, whose death however, when the boy was six, left him an impoverished orphan.", "Barrière, Théodore": "Théodore Barrière (1823 – 16 October 1877), French dramatist, was born in Paris.\nHe belonged to a family of map engravers which had long been connected with the war department, and spent nine years in that service himself.", "Banville, Théodore de": "Théodore Faullain de Banville (14 March 1823 – 13 March 1891) was a French poet and writer. His work was influential on the Symbolist movement in French literature in the late 19th century.", "Ennery, Adolphe d'": "Adolphe Philippe d'Ennery or Dennery (17 June 1811 – 25 January 1899) was a French playwright and novelist.\n\n\n== Life ==\nBorn in Paris, his real surname was Philippe.", "Désiré": "Désiré is a French male given name, which means \"desired, wished\". The female form is Désirée.", "Belot, Adolphe": "Louis Marc Adolphe Belot was a French playwright and novelist. He was born on 6 November 1829 in Pointe-à-Pitre, and died on 18 December 1890 in Paris.", "Kelm, Joseph": "Tab Hunter (born Arthur Andrew Gelien; July 11, 1931 – July 8, 2018) was an American actor, singer, film producer and author. He appeared in over 40 films and was a well-known Hollywood star and heartthrob of the 1950s and 1960s, known for his blond, clean-cut good looks.", "Vattemare, Alexandre": "Nicolas Marie Alexandre Vattemare (1796 in Paris – 1864), also known under the stage name Monsieur Alexandre, was a French ventriloquist and philanthropist who created the first international system for the exchange of items among libraries and museums.\n\n\n== Career as ventriloquist ==\nAround age seven, Vattemare discovered a talent for ventriloquism and the ability to imitate sounds.", "Stop": "", "Angèle": "Angèle Van Laeken (born 3 December 1995 in Uccle), better known by her stage name Angèle (French pronunciation: ​[ɑ̃ʒɛl]), is a Belgian singer-songwriter and musician. She was one of 2018's biggest breakout acts in French and Belgian pop, breaking Stromae's record for weeks at the top of the Belgian singles charts with her 2018 single \"Tout oublier\" which features her brother Roméo Elvis.", "Doche, Charlotte": "Alexandre Pierre Joseph Doche (Paris, 1799 – Saint Petersburg, 31 July 1849 was a French violinist and composer, conductor at the Théâtre du Vaudeville from 1828 to 1848.\nThe son of Joseph-Denis Doche, he studied at the Conservatoire de Paris and succeeded his father as composer and conductor at the Théâtre du Vaudeville.", "Bergeret, Jules": "Events from the year 1863 in France.\n\n\n== Incumbents ==\nMonarch – Napoleon III\n\n\n== Events ==\n15 January - French forces bombard Veracruz, during the French intervention in Mexico.", "Busnach, William": "William Bertrand Busnach (7 March 1832, Paris – 20 January 1907, Paris) was a French dramatist.Busnach was a nephew of the composer Fromental Halévy. His father was associated with David Ben Joseph Coen Bakri, to whom France was indebted to the amount of some twenty-odd million francs for provisions furnished to Napoleon Bonaparte in Egypt.", "Bianca": "Bianca is a feminine given name. It means \"white\" and is an Italian cognate of Blanche.", "Abbéma, Louise": "Louise Abbéma (30 October 1853 – 10 July 1927) was a French painter, sculptor, and designer of the Belle Époque.\n\n\n== Biography ==\nAbbéma was born in Étampes, Essonne.", "Blum, Ernest": "Ernest Blum (15 August 1836 – 18 September 1907) was a French playwright.\n\n\n== Biography ==\nHe made his debut as a writer at the age of sixteen with Une femme qui mord.", "Dethou, Alexandre": "", "Dallemagne, Adolphe": "Virginie Polyxène Augustine Philippe Dallemagne, a French miniature painter, whose maiden name was Decagny, was a native of Beauvais. She was a pupil of Madame de Mirbel, and showed much talent in the execution of portraits in miniature and in crayons.", "Nilsson, Christine": "Christina Nilsson, Countess de Casa Miranda, (20 August 1843 – 20 November 1921) was a Swedish operatic soprano. She possessed a bel canto technique and was considered a rival to the Victorian era's most famous diva, Adelina Patti.", "Daubray": "Michel René Thibaut, known by his stage-name Daubray, born Nantes 7 May 1837, died Paris 10 September 1892 was a leading French actor and singer in operetta, active mainly in Paris but who also appeared around Europe.\n\n\n== Life and career ==\nMoving to Paris when he was 14, Daubray undertook classes in speech production.", "Hubans, Charles": "", "Faivre, Céleste": "", "Hément, Félix": "", "Paulus": "", "Bourdin, Gustave": "", "Daumier, Honoré": "Honoré-Victorin Daumier (French: [ɔnɔʁe domje]; February 26, 1808 – February 10, 1879) was a French printmaker, caricaturist, painter, and sculptor, whose many works offer commentary on social and political life in France in the 19th century.\nDaumier produced more than 500 paintings, 4000 lithographs, 1000 wood engravings, 1000 drawings and 100 sculptures.", "Elwart, Antoine": "Antoine Elwart (19 September 1808 – 14 October 1877) was a French composer, musicologist and musicographer.\n\n\n== Biography ==\n\n\n=== Childhood ===\nAntoine-Aimable-Elie Elwart was born 19 September 1808 in Paris in the family home.", "Chapus, Eugène": "", "Jubinal, Achille": "Achille Jubinal (24 October 1810 – 23 December 1875) was a French medievalist.", "Lefort, Jules": "Jules Lefort (1822–1898), was a French lyrical singer.\nA baritone, Lefort sang mainly in Parisian salons.", "Barbès, Armand": "Armand Barbès (18 September 1809 – 26 June 1870) was a French Republican revolutionary and a fierce and steadfast opponent of the July monarchy (1830–1848). He is remembered as a man whose life centers on two days:\n\n12 May 1839, the day of the uprising in which the Republicans tried to overthrow the king, Louis Philippe.", "Frémy, Edmond": "Edmond Frémy (French: [fremi]; 28 February 1814 – 3 February 1894) was a French chemist.  He is perhaps best known today for Frémy's salt, a strong oxidizing agent which he discovered in 1845.", "Baudry, Paul": "Paul-Jacques-Aimé Baudry (7 November 1828 – 17 January 1886) was a French painter.\n\n\n== Life ==\nBaudry was born in 1828 in La Roche-sur-Yon in the Vendée.", "Barbara, Charles": "Beetlejuice is a stage musical with music and lyrics by Eddie Perfect and book by Scott Brown and Anthony King. It is based on the 1988 film of the same name, about a deceased couple who try to haunt the new inhabitants of their former home and call for help from a devious bio-exorcist ghost named Betelgeuse (pronounced \"Beetlejuice\"), who is summoned by saying his name three times.", "Halévy, Fromental": "Jacques-François-Fromental-Élie Halévy, usually known as Fromental Halévy (French: [fʁɔmɑ̃tal alevi]; 27 May 1799 – 17 March 1862), was a French composer. He is known today largely for his opera La Juive.", "Labiche, Eugène": "", "Guérin, Alphonse": "Alphonse François Marie Guérin (French pronunciation: ​[alfɔ̃s fʁɑ̃swa maʁi ɡeʁɛ̃]; August 9, 1816 – February 21, 1895) was a French surgeon who was a native of Ploërmel.\nHe studied medicine in Paris, and in 1850 became a surgeon of Parisian hospitals.", "Isabey, Eugène": "Eugène Louis Gabriel Isabey (22 July 1803, in Paris – 25 April 1886, in Montévrain) was a French painter, lithographer and watercolorist in the Romantic style.\n\n\n== Biography ==\nHe was born to Jean-Baptiste Isabey, a well known painter who enjoyed the patronage of the Imperial Family.", "Gondinet, Edmond": "Edmond Gondinet (7 March 1828 – 19 November 1888) was a French playwright and librettist. This author, nearly forgotten today, produced forty plays of which several were successful.", "Jouvin, Benoît": "", "Ricord, Philippe": "Philippe Ricord (10 December 1800 – 22 October 1889) was a French physician.\n\n\n== Biography ==\nPhilippe Ricord was born on 10 December 1800 in Baltimore.", "Rossini, Gioachino": "Gioachino Antonio Rossini (29 February 1792 – 13 November 1868) was an Italian composer who gained fame for his 39 operas, although he also wrote many songs, some chamber music and piano pieces, and some  sacred music. He set new standards for both comic and serious opera before retiring from large-scale composition while still in his thirties, at the height of his popularity.", "Tamberlik, Enrico": "Enrico Tamberlik (16 March 1820 – 13 March 1889) was an Italian tenor who sang to great acclaim at Europe and America's leading opera venues. He excelled in the heroic roles of the Italian and French repertories and was renowned for his powerful declamation and clarion high notes.", "Croizette, Sophie": "The Stern family is a Jewish French banking family originally from Frankfurt. It traces back to Samuel Hayum Stern (1760–1819), who in the 1780s became a wine merchant in Frankfurt.", "Manceau, Alexandre": "", "Nicolle, Henri": "", "Ponsard, François": "François Ponsard (1 June 1814 – 7 July 1867), was a French dramatist, poet and author and was a member of the Académie française.\n\n\n== Biography ==\nPonsard was born at Vienne, Isère in 1814 and  trained as a lawyer.", "Michelet, Jules": "Jules Michelet (French: [ʒyl miʃ.lɛ]; 21 August 1798 – 9 February 1874) was a French historian. He was born in Paris to a family with Huguenot traditions.", "Garnier, Charles": "", "Eiffel, Gustave": "Alexandre Gustave Eiffel (born Bonickhausen dit Eiffel; ; French pronunciation: ​[ɛfɛl]; 15 December 1832 – 27 December 1923) was a French civil engineer. A graduate of École Centrale Paris, he made his name building various bridges for the French railway network, most famously the Garabit viaduct.", "Thalberg, Sigismond": "Sigismond Thalberg (8 January 1812 – 27 April 1871) was a composer and one of the most distinguished virtuoso pianists of the 19th century.\n\n\n== Biography ==\n\n\n=== Descent and family background ===\nSigismond Thalberg was born in Pâquis near Geneva, Switzerland, on 8 January 1812.", "Pasca, Alix": "", "Naquet, Alfred": "Alfred Joseph Naquet (6 October 1834 – 10 November 1916), was a French chemist and politician.\n\n\n== Biography ==\nNaquet was born at Carpentras (Vaucluse), on 6 October 1834.", "Legouvé, Ernest": "Gabriel Jean Baptiste Ernest Wilfrid Legouvé (14 February 1807 – 14 March 1903) was a French dramatist.\n\n\n== Biography ==\nSon of the poet Gabriel-Marie Legouvé (1764-1812), he was born in Paris.", "Vitu, Auguste": "Auguste-Charles-Joseph Vitu (7 October 1823 – 5 August 1891) was a 19th-century French journalist and writer.\n\n\n== Biography ==\n\nThe natural son of a Parisian rentier, Vitu began his career as a typographer-worker before becoming a journalist.", "Porel, Paul": "", "Dupuis, Adolphe": "", "Ribeyre, Félix": "", "Liszt, Franz": "Franz Liszt (German: [ˈlɪst]; Hungarian: Liszt Ferencz, in modern usage Liszt Ferenc [ˈlist ˈfɛrɛnt͡s]; 22 October 1811 – 31 July 1886) was a Hungarian composer, virtuoso pianist, conductor, music teacher, arranger, and organist of the Romantic era. He was also a writer, a philanthropist, a Hungarian nationalist and a Franciscan tertiary.", "Bertrand, Eugène": "Eugène Bertrand (15 January 1834 – 31 December 1899) was a French comedian, theatre  managing director and opera house director.\n\n\n== Life ==\nBorn in Paris, he made his debut in the theatre at the Théâtre des Jeunes-Artistes then at the Théâtre de l'Odéon in Paris.", "Wilson, Daniel": "", "Dorchain, Auguste": "The Société des poètes français (French: [sɔsjete dɛ pɔɛt fʁɑ̃sɛ], \"Society of French Poets\"), or SPF, was founded in 1902 by José-Maria de Heredia, Sully Prudhomme, and Leon Dierx, on the centenary of the birth of Victor Hugo. The first president was Auguste Dorchain.", "Lachenal, Edmond": "Edmond Lachenal (1855–1948) was a French potter.\nEdmond Lachenal had two sons, Jean-Jacques Lachenal and Raoul Lachenal who succeeded him as potters.", "Cornélie": "Cornelis is a  Dutch form of the male given name Cornelius. Some common shortened versions of Cornelis in Dutch are Cees, Cor, Corné, Corneel, Crelis, Kees, Neel and Nelis.Cornelis (Kees) and Johannes (Jan) used to be the most common given names in the Low Countries, and the origin of the term Yankees is commonly thought to derive from the term Jan-Kees for the Dutch settlers in New Netherland.Among the notable persons named Cornelis are:\n\nCornelis Engebrechtsz (c.", "Donval, Raoul": "", "Nefftzer, Auguste": "Auguste Nefftzer (3 February 1820 – 20 August 1876) was a French journalist, who was known for founding the publications Revue Germanique in 1858 and Le Temps 1861, as well as his translation of Life of Jesus and L'ami Fritz. Nefftzer's writings introduced G.W.F. Hegel to France.", "Bosquin, Jules": "", "Réjane": "Gabrielle Charlotte Reju (5 June 1856 – 14 June 1920), known professionally as Gabrielle Réjane (French pronunciation: ​[ɡa.bʁi.jɛl ʁe.ʒan]), was a successful French stage actress and early silent film actress.\n\n\n== Life ==\n\nBorn in Paris, the daughter of an actor, she became a pupil of Régnier at the Conservatoire, and took the second prize for comedy in 1874.", "Plantade, Charles-François": "", "Dieudonné": "", "Bazin, Francois": "", "Clésinger, Auguste": "Auguste Clésinger (Jean-Baptiste Auguste Clésinger; 22 October 1814 – 5 January 1883) was a 19th-century French sculptor and painter.\n\n\n== Life ==\n\nAuguste Clésinger was born in Besançon, in the Doubs department of France.", "Dumaine, Louis-François": "Madame John's Legacy is a historic house museum at 632 Dumaine Street in the French Quarter of New Orleans, Louisiana.  Completed in 1788, it is one of the oldest houses in the French Quarter, and was built in the older French colonial style, rather than the more current Spanish colonial style of that time.", "Salla, Caroline": "", "Vieuxtemps, Henry": "", "Aicard, Jean": "Jean François Victor Aicard (4 February 1848 – 13 May 1921) was a French poet, dramatist and novelist.\n\n\n== Biography ==\nHe was born in Toulon.", "Siraudin, Paul": "Pierre-Paul-Désiré Siraudin (18 December 1812 – 8 September 1883) was a French playwright and librettist.\nHe also used the pen names Paul de Siraudin de Sancy, Paul Siraudin de Sancy and M. Malperché.", "Angelo": "Angelo is an Italian masculine given name and surname meaning \"angel\", or \"messenger\".\n\n\n== People with the name ==\n\n\n=== People with the given name ===\nAngelo Acciaioli (bishop) (1298–1357), Italian Roman Catholic bishop from Florence\nAngelo Thomas Acerra (1925–1990), Roman Catholic bishop\nAngelo Achini or Angiolo Achini (1850–1930), Italian painter\nAngelo Dayu Agor, South Sudanese politician\nAngelo Agostini (1843–1910), illustrator, journalist and founder of several publications, and although born in Italy, is considered the first Brazilian cartoonist\nAngelo Albanesi (late 18th century), Italian engraver\nAngelo Andres (1851–1934), Italian zoologist\nAngelo Angeli (1864–1931), Italian chemist\nAngelo Badà (1876–1941), Italian operatic tenor\nAngelo Badalamenti (born 1937), American composer\nAngelo Michele Bartolotti (died 1682), Italian guitarist, theorbo player and composer\nPier Angelo Basili (1550–1604), Italian painter of the 16th-century Renaissance\nAngelo Battelli (1862–1916), Italian scientist\nAngelo Beccaria (1820–1897), Italian landscape painter\nAngelo Bendinelli (1876–1942), Italian tenor\nAngelo Bertelli (1921–1999), American football quarterback\nAngelo Boucheron (1780–1859), Italian painter and engraver\nAngelo Bronzino (1503–1572), Italian Mannerist painter\nAngelo Bruno (1910–1980), American mobster\nAngelo Buono, Jr.", "Capoul, Victor": "Joseph Victor Amédée Capoul (27 February 1839 – 18 February 1924) was a French operatic tenor with a lyric voice and a graceful singing style.\n\n\n== Early life ==\nCapoul was born in Toulouse on 27 February 1839.", "Delacour, Alfred": "Alfred Delacour or Alfred-Charlemagne Delacour, real name Pierre-Alfred Lartigue, (3 September 1817  – 31 March 1883 ) was a 19th-century French playwright and librettist.\n\n\n== Biography ==\nIn addition to his occupation as a physician that he practised from 1841, Delacour turned progressively to the theatre.", "Philipon, Eugène": "", "Doré, Gustave": "Paul Gustave Louis Christophe Doré (; French: [ɡys.tav dɔ.ʁe]; 6 January 1832 – 23 January 1883) was a French artist, printmaker, illustrator, comics artist, caricaturist, and sculptor who worked primarily with wood-engraving.\n\n\n== Biography ==\n\nDoré was born in Strasbourg on 6 January 1832.", "Samary, Jeanne": "Jeanne Samary (4 March 1857 as Léontine Pauline Jeanne Samary in Neuilly-sur-Seine – 18 September 1890 in Paris) was a French actress at the Comédie-Française and a model for Auguste Renoir, including for Renoir's 1881 painting, Luncheon of the Boating Party.\nBetween the years 1871–1874, Jeanne Samary attended the Paris drama school and passed with distinction.", "Rouget, Georges": "Georges Rouget (1781 in Paris – 1869 in Paris) was a neoclassical French painter.\n\n\n== Life ==\nAfter studying in the école des beaux-arts, Rouget entered David's studio in 1797 and rapidly became his favourite student.", "Floquet, Charles": "Charles Thomas Floquet (French pronunciation: ​[ʃaʁl flɔkɛ]; 2 October 1828 – 18 January 1896) was a French statesman.\n\n\n== Biography ==\nHe was born at Saint-Jean-Pied-de-Port (Basses-Pyrénées).", "Bazille, Auguste": "Auguste Bazille (27 May 1828 – 18 April 1891) was a 19th-century French organist, composer, chef de chant and professor.\nAuguste Bazille was a brilliant student at the Conservatoire de Paris (1st prize in music theory, 1841, harmony 1845, fugue 1846, organ 1847, 2nd Grand Prix de Rome).", "Lozé, Henri": "Henri-Auguste Lozé was a French politician who was Prefect of Police (Préfet de Police) for Paris from 1888 to 1893, a Fédération républicaine member of the National Assembly (French: Assemblée nationale) of the third republic (French: La Troisième République), from 1902 to 1906 and a member of the Senate (Sénat) from 1906 to 1915 .\n\n\n== Biography ==\nHenri-Auguste Lozé was born in Le Cateau-Cambrésis in the Nord department near the French border with Belgium.", "Sermet, Mario": "", "Drumont, Édouard": "Édouard Adolphe Drumont (3 May 1844 – 5 February 1917) was a French journalist and writer. He initiated the Antisemitic League of France in 1889, and was the founder and editor of the newspaper La Libre Parole.", "Canrobert, François Certain": "François Marcellin Certain de Canrobert (born François Certain Canrobert; 27 June 1809 – 28 January 1895) was a French Marshal. He demonstrated ability during the Second French Empire while participating in the Battle of Alma, the Battle of Magenta, the Battle of Solferino and the Battle of Gravelotte.", "Balfe, Michael William": "Michael William Balfe (15 May 1808 – 20 October 1870) was an Irish composer, best-remembered for his operas, especially The Bohemian Girl.\nAfter a short career as a violinist, Balfe pursued an operatic singing career, while he began to compose.", "Gérôme, Jean-Léon": "Jean-Léon Gérôme (11 May 1824 – 10 January 1904) was a French painter and sculptor in the style now known as academicism. The range of his oeuvre included historical painting, Greek mythology, Orientalism, portraits, and other subjects, bringing the academic painting tradition to an artistic climax.", "Bakunin, Mihail Aleksandrovič": "", "Coquerel, Athanase-Josué": "", "Havin, Léonor-Joseph": "", "Larchey, François-Etienne": "", "Ragkavī́s, Aléxandros Rízos": "", "Rousseau, Jean Baptiste": "", "Peligot, Eugène-Melchior": "Eugène-Melchior Péligot (24 March 1811 in Paris – 15 April 1890 in Paris), also known as Eugène Péligot, was a French chemist who isolated the first sample of uranium metal in 1841.Péligot proved that the black powder of Martin Heinrich Klaproth was not a pure metal (it was an oxide of uranium, known in chemistry as UO2).  He then succeeded in producing pure uranium metal by reducing uranium tetrachloride (UCl4) with potassium metal.", "Villemessant, Hippolyte de": "Jean Hippolyte Auguste Delaunay de Villemessant (22 April 1810, Rouen – 12 April 1879, Monte-Carlo) was a conservative French journalist.\n\n\n== Life ==\nThe son of colonel Pierre Cartier and of Augustine Louise Renée Françoise de Launay de Villemessant, Hippolyte de Villemessant began his career trading in ribbons.", "Mirès, Jules Isaac": "Zodiac is a 2007 American mystery thriller film directed by David Fincher. The screenplay by James Vanderbilt is based on the 1986 non-fiction book of the same name by Robert Graysmith.", "Berthelier, Jean-François": "", "Duez, Ernest-Ange": "Ernest Ange Duez (also known as Ernest-Ange Duez and Ernest Duez, 8 March 1843 – 5 April 1896) was a French painter of genre scenes, portraits, landscapes and religious subjects.\nAlthough he was an admirer of Édouard Manet and owned paintings by Manet, Claude Monet, Edgar Degas and Berthe Morisot, his palette was more subdued than that of most of the Impressionists, and his technique more controlled.", "Febvre, Paul": "Lucien Paul Victor Febvre (French: [lysjɛ̃ pɔl viktɔʁ fɛvʁ]; 22 July 1878 – 11 September 1956) was a French historian best known for the role he played in establishing the Annales School of history. He was the initial editor of the Encyclopédie française together with Anatole de Monzie.", "Montrouge": "Montrouge (French pronunciation: ​[mɔ̃ʁuʒ]) is a commune in the southern Parisian suburbs, located 4.4 km (2.7 mi) from the centre of Paris, France. It is one of the most densely populated municipalities in Europe.", "Patry, Pauline": "", "Feyghine": "", "Chevrolat, Auguste": "", "Bérardi, Gaston": "", "Grévin, Alfred": "Alfred Grévin (28 January 1827 – 5 May 1892) was a 19th-century caricaturist, best known during his lifetime for his caricature silhouettes of contemporary Parisian women. He was also a sculptor, cartoonist, and designed costumes and sets for popular theater.", "Thiron, Charles": "", "Laussedat, Aimé": "", "Comettant, Oscar": "Oscar Comettant (18 April 1819 – 24 January 1898) was a 19th-century French composer, musicologist and traveller.\n\n\n== Biography ==\nCommettant studied the piano and musical composition at the Conservatoire de Paris (1839–1843) and made a long tour in the United-States from 1852 to 1855 as a soloist.", "Harmand, Jules": "", "Lockroy, Édouard": "Édouard Lockroy (18 July 1838 – 22 November 1913) was a French politician.\nHe was born in Paris, the son of Joseph Philippe Simon (1803–1891), an actor and dramatist who took the name of Lockroy.", "Monod, Guillaume": "Adolphe-Louis-Frédéric-Théodore Monod (21 January 1802 – 6 April 1856) was a French Protestant churchman. His elder brother was Frédéric Monod.He was born in Copenhagen, where his father, Jean Monod (Sept.", "Petroz, Pierre": "", "Taylor, Justin": "Justin Taylor is a fictional character from the American/Canadian Showtime television series Queer as Folk, a drama about the lives of a group of gay men and women living in Pittsburgh, Pennsylvania.The character was created by Ron Cowen and Daniel Lipman, who developed, wrote and executive-produced the series, and was portrayed by American actor Randy Harrison during the show's five-year run, and is based on Nathan Maloney of Russell T Davies' original British series of the same name. Known for his optimism and cheery disposition, Justin is a gay teenager who seeks out a gay community in his hometown of Pittsburgh.", "Perdonnet, Auguste": "", "Garibaldi, Giuseppe": "Giuseppe Maria Garibaldi ( GARR-ib-AWL-dee, Italian: [dʒuˈzɛppe ɡariˈbaldi] (listen); 4 July 1807 – 2 June 1882) was an Italian general and nationalist. A republican, he contributed to the Italian unification and the creation of the Kingdom of Italy.", "Mélesville": "Baron Anne-Honoré-Joseph Duveyrier, surnamed Mélesville (13 December 1787 in Paris - 7 November 1865 in Marly-le-Roi), pen-name Mélesville, was a French dramatist. The playwright Mélesville fils was his son.", "Larcher, Eugène": "", "Monod, Adolphe": "Adolphe-Louis-Frédéric-Théodore Monod (21 January 1802 – 6 April 1856) was a French Protestant churchman. His elder brother was Frédéric Monod.He was born in Copenhagen, where his father, Jean Monod (Sept.", "Billiart, Norbert": "", "Bonvin, François": "François Bonvin (November 22, 1817 – December 19, 1887) was a French realist painter.\n\n\n== Early life ==\nBonvin was born in humble circumstances in Paris, the son of a police officer and a seamstress.", "Sighicelli, Vincenzo": "This is a list of Stradivarius instruments made by members of the house of Antonio Stradivari.\n\n\n== Stradivarius instruments ==\n\n\n=== Violins ===\nThis list has 248 entries.", "Berton, Pierre": "Pierre Francis de Marigny Berton  (July 12, 1920 – November 30, 2004) was a noted Canadian author of non-fiction, especially Canadiana and Canadian history, and was a television personality and journalist.  He won many honours and awards for his books.", "Greppo, Louis": "", "Gill, André": "André Gill (17 October 1840 – 1 May 1885) was a French caricaturist.  Born Louis-Alexandre Gosset de Guînes at Paris, the son of the Comte de Guînes and Sylvie-Adeline Gosset.", "Febvre, Frédéric": "Alexandre Frédéric Febvre (1835 – 14 December 1916) was a French actor.\n\n\n== Biography ==\nHe was born in Paris, and after the usual apprenticeship in the provinces and in several Parisian theatres in small parts, was called to the Comédie-Française in 1866, where he made his debut as Philip II in Don Juan d'Autriche.", "Le Guillois": "", "Hermant, Achille": "", "Mérat, Albert": "Le Parnasse contemporain (\"The Contemporary Parnassus\", e.g., the contemporary poetry scene) is composed of three volumes of poetry collections, published in 1866, 1871 and 1876 by the editor Alphonse Lemerre, which included a hundred  French poets, such as Leconte de Lisle, Théodore de Banville, Heredia, Gautier, Catulle Mendès, Baudelaire, Sully Prudhomme, Mallarmé, François Coppée, Charles Cros, Léon Dierx, Louis Ménard, Verlaine, Villiers de L'Isle-Adam and Anatole France.\nThe mid/late 19th century French literary movement Parnassianism took its name from the poetry collection.", "Frémiet, Emmanuel": "Emmanuel Frémiet (6 December 1824 – 10 September 1910) was a French sculptor. He is famous for his sculpture of Joan of Arc in Paris (and its \"sister\" statues in Philadelphia and Portland, Oregon) and the monument to Ferdinand de Lesseps in Suez.", "Vanloo, Albert": "Albert Vanloo (Brussels, 10 September 1846 – 1920, Paris) was a Belgian librettist and playwright. \nVanloom lived in Paris as a child and was attracted to the theatre.", "Prim, Juan": "Juan Prim y Prats, 1st Count of Reus, 1st Marquess of los Castillejos, 1st Viscount of Bruch (Spanish pronunciation: [ˈxwam ˈpɾin i ˈpɾats], Catalan: Joan Prim i Prats [ʒuˈam ˈpɾim i ˈpɾats]; 12 December 1814 – 30 December 1870) was a Spanish general and statesman who was briefly Prime Minister of Spain until his assassination.\n\n\n== Life ==\n\nPrim was the son of lieutenant colonel Pablo Prim.", "Usquin, Henri": "", "Clappier, Félix": "", "Delvau, Alfred": "", "Caraguel, Clément": "", "Gannal, Félix": "", "Lajarte, Théodore": "Théodore Lajarte (10 July 1826 – 20 June 1890) was a French musicologist, librarian, and composer.\n\n\n== Early years ==\nLajarte was born in Bordeaux.", "Silly, Léa": "\"Silly Thing\" is a song by the Sex Pistols that was released in 1979. It was the 3rd single released in promotion of the film The Great Rock 'n' Roll Swindle.", "Belhomme, Hippolyte": "Hippolyte-Adolphe Belhomme, (2 December 1854, Paris - 16 January 1923) was a prominent French bass or bass-baritone and long-term member of the Opéra-Comique company in Paris. He also made some important early opera recordings, displaying on them a lyrical voice of great flexibility.", "Fauvel, Charles": "Charles Fauvel (31 December 1904 - 10 September 1979) was a French aircraft designer noted for his flying wing designs, and in particular, his flying wing sailplanes. He became interested in soaring after witnessing a competition at Vauville in 1925, and set out to design a competition glider with minimal drag, settling on the flying wing formula  based on the work of Georges Abrial and René Arnoux.", "Bouffar, Zulma": "Zulma Madeleine Boufflar, known as Zulma Bouffar, (24 May 1841 – 20 January 1909), was a French actress and soprano singer, associated with the opéra-bouffe of Paris in the second half of the 19th century who enjoyed a successful career around Europe.\n\n\n== Life and career ==\nAt the age of six, Bouffar appeared in La fille bien gardée in Marseille, and followed this with successful performances in Lyon.", "Clairin, Georges": "Georges Jules Victor Clairin (11 September 1843, Paris – Pouldu, Clohars-Carnoët 2 September 1919) was a French Orientalist painter and illustrator. He was influenced by Eastern imagery Moorish architecture, and visited North Africa many times, in particular Morocco and Egypt.", "Fugère, Lucien": "Lucien Fugère (22 July 1848, Paris – 15 January 1935, Paris) was a French baritone, particularly associated with the French repertory and Mozart roles. He enjoyed an exceptionally long career, singing into his 80s.", "Guillaumet, Gustave": "", "Lacome, Paul": "Paul-Jean-Jacques Lacôme d'Estalenx (4 March 1838 – 12 December 1920) was a French composer. Between 1870 and the turn of the century he produced a series of operettas and operas-bouffes that were popular both in France and abroad.", "Augier, Émile": "Guillaume Victor Émile Augier (French pronunciation: ​[ɡijom viktɔʁ emil oʒje]; 17 September 1820 – 25 October 1889) was a French dramatist. He was the thirteenth member to occupy seat 1 of the Académie française on 31 March 1857.", "Regnault, Alice": "Alice Regnault (born Augustine-Alexandrine Toulet) (February 5, 1849 – July 12, 1931) was a French actress.\nHer theatrical career began in 1871, but she was praised mainly for her beauty.", "Dortique": "", "Menier, Émile-Justin": "Émile-Justin Menier (18 May 1826 – 17 February 1881), French pharmaceutical manufacturer, chocolatier, and politician, was born in Paris. In 1853, on the death of his father, Antoine, Émile-Justin Menier inherited a large and successful Parisian company that manufactured a range of medicinal powders.", "Droz, Gustave": "Droz:", "Leterrier, Eugène": "Eugène Leterrier (1843 – 22 December 1884 in Paris) was a French librettist.\nLeterrier worked at the Hôtel de Ville in Paris but then turned to the theatre.", "Trousseau, Armand": "Armand Trousseau (14 October 1801 – 23 June 1867) was a French internist. His contributions to medicine include Trousseau sign of malignancy, Trousseau sign of latent tetany, Trousseau–Lallemand bodies (an archaic synonym for Bence Jones proteins).", "Corot, Camille": "Jean-Baptiste-Camille Corot (UK:  KORR-oh, US:  kə-ROH, kor-OH, French: [ʒɑ̃ batist kamij kɔʁo]; July 16, 1796 – February 22, 1875) was a French landscape and portrait painter  as well as a printmaker in etching. He is a pivotal figure in landscape painting and his vast output simultaneously references the Neo-Classical tradition and anticipates the plein-air innovations of Impressionism.", "Lecamus, Alexandre": "", "Nélaton, Auguste": "Auguste Nélaton (17 June 1807 – 21 September 1873) was a French physician and surgeon.\nBorn in Paris, he began studying medicine in 1828 and graduated as an MD in 1836 with a thesis on the effects of tuberculosis on the bones.", "Manet, Édouard": "Édouard Manet (UK: , US: , French: [edwaʁ manɛ]; 23 January 1832 – 30 April 1883) was a French modernist painter. He was one of the first 19th-century artists to paint modern life, and a pivotal figure in the transition from Realism to Impressionism.", "Christophe, Ernest": "Ernest Christophe (1827 – 1892) was a French sculptor, a student of François Rude and a friend of Charles Baudelaire. Rude assigned him to help with the bronze recumbent effigy to Éléonore-Louis Godefroi Cavaignac, a French politician.", "Hugo, Victor": "Victor Marie Hugo (French: [viktɔʁ maʁi yɡo] (listen); 26 February 1802 – 22 May 1885) was a French poet, novelist, and dramatist of the Romantic movement. Hugo is considered to be one of the greatest and best-known French writers.", "Lemerre, Alphonse": "Alphonse Lemerre (Canisy, Normandy, France, 1838 – Paris, France, 1912) was a 19th-century French editor and publisher, known especially for having been the first to publish many of the Parnassian poets.\n\n\n== Life ==\n\nAlphonse Lemerre was the eighth child of his parents.", "Mitchell, Gaston": "Michael B. Gaston (born November 5, 1962) is an American film and television actor. He played agent Quinn on the show Prison Break.", "Brasseur, Jules": "Claude Brasseur (born 15 June 1936) is a French actor.\n\n\n== Life and career ==\nClaude Brasseur was born in Neuilly-sur-Seine as Claude Pierre Espinasse, the son of actor Pierre Brasseur and actress Odette Joyeux and grandson of Jules Brasseur.", "Bethmont, Paul": "", "Didier, Alexis": "MDO is a Latin American pop/rock band, spun off in 1997 from the Puerto Rican boy band once known as Menudo. The group's first line-up reunited for an international tour in 2015.", "Comte, Charles": "François-Charles-Louis Comte (1782–1837) was a French lawyer, journalist and political writer.\n\n\n== Biograpphy ==\nIn 1814, Comte founded with Charles Dunoyer Le Censeur, a liberal journal.", "Sellier, Henri": "Henri Charles Sellier (22 December 1883 – 24 November 1943) was a French administrator, urban planner and Socialist politician.\nHe did much to develop garden cities in the Paris region.", "Lepère, Charles": "Charles Louis de Saulces de Freycinet (French: [ʃaʁl də fʁɛjsinɛ]; 14 November 1828 – 14 May 1923) was a French statesman and four times Prime Minister during the Third Republic. He also served an important term as Minister of War (1888–93).", "Pothuau, Alexis": "Louis Pierre Alexis Pothuau (28 October 1815, Paris – 7 October 1882) was a French naval officer and politician. He served as deputy for Paris, then as a sénateur inamovible.", "Roudier, Bernard": "", "Vauthier, Eugène": "The Rudier Foundry (Fonderie Rudier) was a foundry run by Alexis Rudier (died 1897) and his son Eugène Rudier (1875-1952). It worked with some of the most notable sculptors of the 19th and 20th centuries, including Auguste Rodin, Antoine Bourdelle, Gustave Miklos, Aristide Maillol and Daumier.", "Songeon, Jacques": "", "Guizot, Guillaume": "François Pierre Guillaume Guizot (French: [fʁɑ̃swa pjɛʁ ɡijom ɡizo]; 4 October 1787 – 12 September 1874) was a French historian, orator, and statesman. Guizot was a dominant figure in French politics prior to the Revolution of 1848.", "Meissonier, Ernest": "Jean-Louis Ernest Meissonier (French: [mɛsɔnje]; 21 February 1815 – 31 January 1891) was a French Classicist painter and sculptor famous for his depictions of Napoleon, his armies and military themes. He documented sieges and manoeuvres and was the teacher of Édouard Detaille.", "Barretta, Blanche": "", "Chabot": "Steven Joseph Chabot  (born January 22, 1953) is an American politician and lawyer who has been the United States Representative for Ohio's 1st congressional district since 2011. Chabot, a member of the Republican Party, previously represented the district from 1995 to 2009.", "Prarond, Ernest": "", "Bonaparte, Victor": "Victor, Prince Napoléon, titular 4th Prince of Montfort (Napoléon Victor Jérôme Frédéric Bonaparte; 18 July 1862 – 3 May 1926), was the Bonapartist pretender to the French throne from 1879 until his death in 1926. He was known as Napoléon V by his supporters.", "Claudin, Gustave": "", "Baudrillart, Henri": "Henri Joseph Léon Baudrillart (1821 - 1892) was a French economist.\n\n\n== Life ==\nHe was born in Paris on 28 November 1821.", "Coquard, Arthur": "Arthur Coquard (26 May 1846 – 20 August 1910) was a French composer and music critic.\nHe studied composition with César Franck, and was a music critic for Le Monde and L'Echo de Paris.", "Roybet, Ferdinand": "Ferdinand Victor Léon Roybet (12 April 1840 – 11 April 1920) was a French painter and engraver; best known for his historical and costume genre scenes.\n\n\n== Biography ==\nHe was born in Uzès.", "Pasteur, Louis": "Louis Pasteur (, French: [lwi pastœʁ]; December 27, 1822 – September 28, 1895) was a French biologist, microbiologist and chemist renowned for his discoveries of the principles of vaccination, microbial fermentation and pasteurization. He is remembered for his remarkable breakthroughs in the causes and prevention of diseases, and his discoveries have saved many lives ever since.", "Jourde, Philippe": "", "Dieulafoy, Georges": "Dieulafoy's lesion is a medical condition characterized by a large tortuous arteriole most commonly in the stomach wall (submucosal) that erodes and bleeds. It can present in any part of the gastrointestinal tract.", "Cléry, Léon": "", "Arnaud, Albert": "Léon-Albert Arnaud (February 15, 1853 – March 27, 1915) was a French chemist born in Paris.\nFrom 1872 he worked as an assistant in the laboratory of Michel Eugène Chevreul (1786-1889) at the Muséum national d'histoire naturelle.", "Audran, Edmond": "Achille Edmond Audran (12 April 1840 – 17 August 1901) was a French composer best known for several internationally successful comic operas, including Les noces d'Olivette (1879), La mascotte (1880), Gillette de Narbonne (1882), La cigale et la fourmi (1886), Miss Helyett (1890), and La poupée (1896).\nAfter Audran's initial success in Paris, his works also became a regular feature in the West End of London, in adaptations that Audran supervised.", "Salomon, Marius": "Claudius Marius Victorius (or Victorinus or Victor) was a rhetor (i.e. a teacher and poet) of the fifth century CE from Marseille.", "Boulard, Auguste": "", "Léonnec, Paul Félix": "Félix Léonnec was a French author and film director, born in 1872 in Brest. He wrote and directed films between 1916 and 1923.", "Chéret, Jules": "Jules Chéret (31 May 1836 – 23 September 1932) was a French painter and lithographer who became a master of Belle Époque poster art. He has been called the father of the modern poster.", "Huret, Jules": "Jules Huret (French: [yʁɛ]; 8 April 1863, Boulogne-sur-Mer, Pas-de-Calais – 14 February 1915, Paris) was a French journalist, best known for his interviews with writers.\n\n\n== Life ==\nBorn to a family of fishermen, he started work aged 15 at the secretariat of the mayor's office at Boulogne, to support his widowed mother.", "Cornu, Alfred": "Marie Alfred Cornu (French: [kɔʁny]; March 6, 1841 – April 12, 1902) was a French physicist. The French generally refer to him as Alfred Cornu.", "Bernheim, Adrien": "Jean-Martin Charcot (French: [ʃaʁko]; 29 November 1825 – 16 August 1893) was a French neurologist and professor of anatomical pathology. He is best known today for his work on hypnosis and hysteria, in particular his work with his hysteria patient Louise Augustine Gleizes.", "Dybowski, Jean": "Jean Thadée Emmanuel Dybowski (18 April 1856 – 18 December 1928) was a French agronomist, naturalist and explorer of Polish heritage born in Charonne, Paris. He was the cousin of the Polish naturalists Benedykt Dybowski and Władysław Dybowski.", "Prelly, Madame": "", "Duchâtel, Tanneguy": "Count Charles Marie Tanneguy Duchâtel (19 February 1803, Paris – 5 November 1867, Paris) was a French politician.\nHe was Minister of the Interior in the Cabinet of François-Pierre Guizot (19 September 1847 to 24 February 1848), losing office in the February Revolution.", "Bertillon, Alphonse": "Alphonse Bertillon (French: [bɛʁtijɔ̃]; 22 April 1853 – 13 February 1914) was a French police officer and biometrics researcher who applied the anthropological technique of anthropometry to law enforcement creating an identification system based on physical measurements. Anthropometry was the first scientific system used by police to identify criminals.", "Duprez, Gilbert": "Gilbert-Louis Duprez (6 December 1806 – 23 September 1896) was a French tenor, singing teacher and minor composer who famously pioneered the delivery of the operatic high C from the chest. He also created the role of Edgardo in the popular bel canto-era opera Lucia di Lammermoor in 1835.", "Daudet, Alphonse": "Alphonse Daudet (French: [dodɛ]; 13 May 1840 – 16 December 1897) was a French novelist. He was the husband of Julia Daudet (Mastani) and father of Edmée Daudet, and writers Léon Daudet and Lucien Daudet.", "Duplessis, Paul": "The Duplessis Orphans (French: les Orphelins de Duplessis) were children victimized in a mid-20th century scheme in which approximately 20,000 orphaned children were wrongly certified as mentally ill by the government of the province of Quebec, Canada, and confined to psychiatric institutions. The children were deliberately wrongly certified, in order to misappropriate additional subsidies from the federal government.", "Coppée, François": "François Edouard Joachim Coppée (26 January 1842 – 23 May 1908) was a French poet and novelist.\n\n\n== Biography ==\nHe was born in Paris to a civil servant.", "Feydeau, Ernest": "Ernest-Aimé Feydeau (French: [fɛ.do]; 16 March 1821 – 27 October 1873) was a French writer and the father of the notorious comic playwright Georges Feydeau.\n\n\n== Biography ==\nFeydeau was born in Paris, and he began his literary career in 1844, by the publication of a volume of poetry, Les Nationales.", "Delord, Taxile": "", "Dariste, Jean Baptiste Auguste": "", "Deschamps, Émile": "Émile de Saint-Amand Deschamps (French: [emil də sɛ̃t‿amɑ̃ deʃɑ̃]; 20 February 1791 – 23 April 1871) was a French poet. He was born at Bourges.", "Viardot, Paul": "Paul Viardot (20 July 1857 – 1 December 1941) was a French violinist and musicologist; born at Courtavenel, son of the distinguished singer and composer Pauline Viardot. Studied under Léonard and has appeared with great success in Paris and London.", "Desnoyers, Louis": "Desnoyers is a surname.", "Dartois, Camille": "", "Bethmont, Eugène": "Eugène Bethmont (12 March 1804 – 1 April 1860) was a French politician. He was a deputy from 1842 to 1848, a representative in the Constituent Assembly of 1848, and Minister of Justice in the Cabinet of General Cavaignac (28 June 1848 to 20 December 1848).", "Murger, Henry": "", "Noriac, Jules": "Jules Noriac, real name Claude, Antoine, Jules Cairon, (24 April 1827 – 1 October 1882), was a French journalist, playwright, writer, librettist and theatre director.\n\n\n== Biography ==\nCairon was first a journalist and columnist in many newspapers.", "Viennet, Jean-Pons-Guillaume": "", "Thoré, Théophile": "", "Péreire, Isaac": "The Pereire brothers were prominent 19th-century financiers in Paris, France, who were rivals of the Rothschilds. Like the Rothschilds, they were Jews, but the Pereire brothers were Sephardi Jews of Portuguese origin.", "Randon, Gustave": "", "Meurice, Paul": "Paul Meurice (5 February 1818 - 11 December 1905) was a French novelist and playwright best known for his friendship with Victor Hugo.\n\n\n== Biography ==\nMeurice was born and died in Paris.", "Vernon, Noémie": "Alexander Hamilton (January 11, 1755 or 1757 – July 12, 1804) was an American statesman, politician, legal scholar, military commander, lawyer, banker and economist. He was one of the Founding Fathers of the United States.", "Pitre-Chevalier": "Pierre-Michel-François Chevalier, known as Pitre-Chevalier, (November 16, 1812 in Paimbœuf (Lower Loire) – June 15, 1863 in Paris) was a French author, historian and journalist. He was an editor of Le Figaro and Director of the Museum of Families (Musée des familles).", "Delacroix, Eugène": "Ferdinand Victor Eugène Delacroix ( DEL-ə-krwah, DEL-ə-KRWAH, French: [øʒɛn dəlakʁwa]; 26 April 1798 – 13 August 1863) was a French Romantic artist regarded from the outset of his career as the leader of the French Romantic school.As a painter and muralist, Delacroix's use of expressive brushstrokes and his study of the optical effects of colour profoundly shaped the work of the Impressionists, while his passion for the exotic inspired the artists of the Symbolist movement. A fine lithographer, Delacroix illustrated various works of William Shakespeare, the Scottish author Walter Scott and the German author Johann Wolfgang von Goethe.", "Wallon, Jean": "", "Rousseau, Philippe": "Jean-Jacques Rousseau (UK: , US: ; French: [ʒɑ̃ʒak ʁuso]; 28 June 1712 – 2 July 1778) was a Genevan philosopher, writer and composer. His political philosophy influenced the progress of the Enlightenment throughout Europe, as well as aspects of the French Revolution and the development of modern political, economic and educational thought.", "Vincent, Charles": "", "Chrétienno, Alexandrine": "", "Pierron, Juliette": "", "Wilder, Victor": "Billy Wilder (; German: [ˈvɪldɐ]; born Samuel Wilder, June 22, 1906 – March 27, 2002) was an Austrian-born American filmmaker, screenwriter, producer, artist, and journalist whose career spanned more than five decades. He is regarded as one of the most brilliant and versatile filmmakers of the Hollywood Golden Age of cinema.", "Legault, Maria": "", "Barbot, Andréa": "", "Leriche, Augustine": "Luis German Valdés Larralde, MD (March 27, 1923 – August 15, 2012) was a Cuban-American surgeon.\n\n\n== Biography ==\n\n\n=== Early life ===\nSon of German Valdés, MD, a prominent dentist, physician and landowner in Yaguajay his mother was Josefa Larralde, daughter of another prominent Yaguajay citizen Don Marcos Larralde.", "Patti, Adelina": "Adelina Patti (10 February 1843 – 27 September 1919) was an Italian 19th-century opera singer, earning huge fees at the height of her career in the music capitals of Europe and America. She first sang in public as a child in 1851, and gave her last performance before an audience in 1914.", "Malot, Hector": "Hector-Henri Malot (Hector Malot) (20 May 1830 – 17 July 1907) was a French writer born in La Bouille, Seine-Maritime. He studied law in Rouen and Paris, but eventually literature became his passion.", "Mary-Albert, Madame": "Madame Bovary (full French title: Madame Bovary. Mœurs de province) is the debut novel of French writer Gustave Flaubert, published in 1856.", "Mallarmé, Stéphane": "Stéphane Mallarmé ( MAL-ar-MAY, French: [stefan malaʁme] (listen); 18 March 1842 – 9 September 1898), pen name of Étienne Mallarmé, was a French poet and critic.  He was a major French symbolist poet, and his work anticipated and inspired several revolutionary artistic schools of the early 20th century, such as Cubism, Futurism, Dadaism, and Surrealism.", "Guillaume, Eugène": "Edouard Guillaume Eugène Reuss (German: Eduard Wilhelm Eugen Reuss; 18 July 1804 – 15 April 1891), was a Protestant theologian from Alsace.\n\n\n== Life ==\nHe was born at Strasbourg, where he studied philology (1819–22).", "Brohan, Augustine": "Joséphine-Félicité-Augustine Brohan (1824–1893) was a French actress.\nThe eldest daughter of Augustine Susanne Brohan and the sister of Ethelie Madeleine Brohan, she was admitted to the Conservatoire when very young, twice taking the second prize for comedy.", "Prévost, Camille": "La Dame aux Camélias (literally The Lady with the Camellias, commonly known in English as Camille) is a novel by Alexandre Dumas fils, first published in 1848 and subsequently adapted by Dumas for the stage. La Dame aux Camélias premiered at the Théâtre du Vaudeville in Paris, France on February 2, 1852.", "Daguerre, Louis-Jacques-Mandé": "Louis-Jacques-Mandé Daguerre (; French: [dagɛʁ]; 18 November 1787 – 10 July 1851), better known as Louis Daguerre, was a French artist and photographer, recognized for his invention of the daguerreotype process of photography. He became known as one of the fathers of photography.", "Calvé, Emma": "Emma Calvé, born Rosa Emma Calvet (15 August 1858 – 6 January 1942), was a French operatic soprano.\nCalvé was probably the most famous French female opera singer of the Belle Époque.", "Baréty, Marguerite": "", "Duhamel, Biana": "", "Hugues, Clovis": "Clovis Hugues (November 3, 1851 – June 11, 1907) was a French poet, journalist, dramatist, novelist, and socialist activist. He wrote some of his works in Provençal and was the majoral of Félibrige.", "Rollinat, Maurice": "Maurice Rollinat (December 29, 1846 in Châteauroux, Indre – October 26, 1903 in Ivry-sur-Seine) was a French poet.\n\n\n== Early works ==\nHis father represented Indre in the National Assembly of 1848, and was a friend of George Sand, whose influence is very marked in young Rollinat's first volume, Dans les brandes (1877), and to whom it was dedicated.", "Gounod, Charles": "Charles-François Gounod (; French: [ʃaʁl fʁɑ̃swa ɡuno]; 17 June 1818 – 17 or 18 October 1893) was a French composer, best known for his Ave Maria, based on a work by Bach, as well as his opera Faust. Another opera by Gounod that is still performed today is Roméo et Juliette.", "Sée, Germain": "Germain Sée (February 6, 1818 – May 12, 1896) was a French clinician who was a native of Ribeauvillé, Haut-Rhin.\nHe studied medicine in Paris, obtaining his doctorate in 1846 with a dissertation on ergotism (\"Recherches sur les propriétés du seigle ergoté et de ses principes constituants\").", "Rodin, Auguste": "François Auguste René Rodin (12 November 1840 – 17 November 1917), known as Auguste Rodin (, also US: , French: [oɡyst ʁɔdɛ̃]), was a French sculptor. Although Rodin is generally considered the progenitor of modern sculpture, he did not set out to rebel against the past.", "Reclus, Élisée": "Jacques Élisée Reclus (French: [ʁəkly]; 15 March 1830 – 4 July 1905) was a renowned French geographer, writer and anarchist. He produced his 19-volume masterwork, La Nouvelle Géographie universelle, la terre et les hommes (\"Universal Geography\"), over a period of nearly 20 years (1875–1894).", "Gatineau, Ferdinand": "This is a list of mayors of Gatineau, Quebec. Note that major amalgamations occurred in 1975 and again in 2002.", "Deslandes, Raymond": "Raymond Deslandes, called Raimond Deslandes, (12 July 1825 – 23 March 1890) was a 19th-century French journalist, playwright and theater manager.\nHe wrote, alone or in collaboration (particularly with Eugène Labiche), numerous comedies.", "Bruneau, Alfred": "Louis Charles Bonaventure Alfred Bruneau (3 March 1857 – 15 June 1934) was a French composer who played a key role in the introduction of realism in French opera.\n\n\n== Life ==\nBorn in Paris, Bruneau studied the cello as a youth at the Paris Conservatory and played in the Pasdeloup orchestra.", "Second, Albéric": "Pierre Albéric Second, (17 June 1817  - 2 June 1887 ) was a 19th-century French journalist, novelist and playwright.\n\n\n== Biography ==\nThe son of a magistrate, Second felt no taste for law and began a literary career.", "Lubert, Albert": "", "Bouhy, Jacques": "Jacques-Joseph-André Bouhy (18 June 1848 – 24 January 1929) was a Belgian baritone, most famous for being the first to sing the \"Toreador Song\" in the role of Escamillo in the opera Carmen.\nBouhy was born in Pepinster.", "Gautier, Judith": "Judith Gautier (25 August 1845, Paris – 26 December 1917) was a French poet and historical novelist, the daughter of Théophile Gautier and Ernesta Grisi, sister of the noted singer and ballet dancer Carlotta Grisi.\n\nShe was married to Catulle Mendès, but soon separated from him, had a brief affair with the composer Richard Wagner during the late summer of 1876.", "Montaubry, Edouard": "Édouard Montaubry, full name Jean-Baptiste-Édouard Montaubry, (27 March 1824 – 12 February 1883) was a 19th-century French violinist, conductor, tenor and composer.\nHe was the brother of the tenor Achille-Félix Montaubry (1826-1898).", "Mestreau, Frédéric": "", "Berthier, Alice": "The Black Moon Clan (ブラックムーン一族, Burakku Mūn Ichizoku) is a group of fictional characters who serve as villains in the Sailor Moon manga series by Naoko Takeuchi. It comprises the villains of the second major story arc, which is called the Black Moon in the manga and Sailor Moon Crystal, and which fills most of its Sailor Moon R anime adaptation.", "Maquet, Auguste": "Auguste Maquet (French: [oɡyst makɛ]; 13 September 1813, in Paris – 8 January 1888) was a French author, best known as the chief collaborator of French novelist Alexandre Dumas, père, co-writing such works as The Count of Monte Cristo and The Three Musketeers.\n\n\n== Biography ==\nMaquet was born in Paris in 1813.", "Marais, Léon": "Eugène Nielen Marais (; 9 January 1871 – 29 March 1936) was a South African lawyer, naturalist, poet and writer. He has been hailed as an intellectual genius and an Afrikaner hero.", "Richard, Renée": "Renée Kathleen Zellweger  (; born April 25, 1969) is an American actress and producer. She is the recipient of numerous accolades, including an Academy Award and three Golden Globe Awards.", "Littré, Émile": "Émile Maximilien Paul Littré (French: [litʁe]; 1 February 1801 – 2 June 1881) was a French lexicographer, freemason and philosopher, best known for his Dictionnaire de la langue française, commonly called le Littré.\n\n\n== Biography ==\nLittré was born in Paris.", "Rousseil, Rosélia": "", "Volny, Maurice": "", "Theresa": "Teresa, Theresa and Therese (French: Thérèse) are feminine given names. The name may be derived from the Greek verb θερίζω (therízō), meaning to harvest.", "Bréguet, Louis": "The Société des Ateliers d'Aviation Louis Bréguet also known as Bréguet Aviation was a French aircraft manufacturer. The company was set up in 1911 by aviation pioneer Louis Charles Breguet.", "Carvalho, Caroline": "", "Théo, Louise": "Louise Théo (real name Cécile Piccolo; 1854 – 24 January 1922) was a French singer who gained popularity in operetta in France from the 1870s to the end of the 19th century. She created several leading roles in works by Offenbach and also toured to the USA.\n\n\n== Life and career ==\nThéo was born and died in Paris.", "Crouzet, Mary": "The Second Hundred Years' War (c. 1689 – c.", "Marietti, Georges": "", "Grévy, Coralie": "Coralie Grévy (1811-1893) was the wife of the President of France Jules Grévy. Coralie Grévy as well as her spouse wished to live a simple life and not burden the finances of the state.", "Martens, Charlotte": "", "Perret, Mary": "", "Lantelme, Marie": "Geneviève \"Ginette\" Lantelme (born Mathilde Hortense Claire Fossey, 20 May 1883 – 24/25 July 1911) was a French stage actress, socialite, fashion icon, and courtesan. Considered by her contemporaries to be one of the most beautiful women of the Belle Epoque and bearing a resemblance to American actress Ethel Barrymore, she is remembered for the mysterious circumstances of her death: on the night of July 24/25, 1911, she fell from the yacht of her husband, Alfred Edwards.", "Caron, Marguerite": "Leslie Claire Margaret Caron (French: [lɛsli kaʁɔ̃]; born 1 July 1931) is a French-American actress and dancer who appeared in 45 films between 1951 and 2003. Her autobiography, Thank Heaven, was published in 2010 in the UK and US, and in 2011 in a French version.", "Martial, Aimée": "Aimee Romualdez Marcos (born 1979) is a Filipina musician and public figure known as the drummer of indie music band The Dorques. She is the adopted daughter of Ferdinand and Imelda Marcos.She was the only member of the immediate Marcos family to still be a minor when Martial Law was formally lifted in 1981 and when the Marcoses went into exile in Honolulu in 1986, and is largely perceived to have stayed away from politics.", "Charner, Léonard-Victor-Joseph": "Léonard Victor Joseph Charner (13 February 1797 – 7 February 1869) was an Admiral of the French Navy.\n\n\n== Early career (1797–1837) ==\nLéonard Victor Joseph Charner was born on 13 February 1797 in Saint-Brieuc, Brittany.", "Sa'id Pacha, Muhammad": "", "Darjou, Henri-Alfred": "Henri-Alfred Darjou, a French painter and draughtsman, born in Paris in 1832, was the son of Victor Darjou, a portrait painter of some ability. He studied under his father and under Léon Cogniet, and exhibited first at the Salon of 1853, from which time onwards he almost every year sent pictures which were for the most part of genre subjects.", "Berryer, Pierre Antoine": "Pierre-Antoine Berryer (4 January 1790 – 29 November 1868) was a French advocate and parliamentary orator. He was the twelfth member elected to occupy Seat Four of the Académie française in 1852.", "Barré, Léopold": "", "Billard, Félix": "", "Melchissédec, Pierre Léon": "Françoise de Rimini (Francesca da Rimini) is an opera in four acts with a prologue and an epilogue. The last opera composed by Ambroise Thomas, it sets a French libretto by Michel Carré and Jules Barbier which is based on an episode from Dante's Divine Comedy.", "Bougaud, Louis-Émile": "Émile Bougaud, born Edme Louis Victor Bougaud (b. at Dijon, 25 February 1823, d.", "Jamin, Jules-Célestin": "The Jamin interferometer is a type of interferometer, related to the Mach–Zehnder interferometer.  It was developed in 1856 by the French physicist Jules Jamin.", "Lavigne, Alice": "\"Alice\" is a song written and performed by Avril Lavigne for Almost Alice, the soundtrack to the 2010 film Alice in Wonderland. An extended version was released as a hidden track on Lavigne's fourth studio album, Goodbye Lullaby (2011).The song is a mid-tempo ballad sung from the perspective of the film's lead character, Alice.", "Marsick, Martin-Pierre": "Martin Pierre Joseph Marsick (9 March 1847 in Jupille-sur-Meuse – 21 October 1924 in Paris), was a Belgian violin player, composer and teacher. His violin was made by Antonio Stradivari in 1705 and has since become known as the Ex Marsick Stradivarius.", "Dunand, Philippe-Hector": "", "Carlos": "", "Lepic, Ludovic Napoléon": "Ludovic-Napoléon Lepic (17 December 1839 – 27 October 1889) was a French artist, archaeologist and patron of the arts. He was styled as Vicomte Lepic until his father's death in 1875, when he succeeded to the title of Comte Lepic.", "Calvo, Carlos": "", "Lacombe, Louis": "Pierre Louis Trouillon-Lacombe (November 26, 1818, Bourges (Cher)– September 30, 1884, Saint-Vaast-la-Hougue, (Manche) was a French pianist and composer.\n\n\n== Biography ==\nLouis Lacombe was born in Bourges, the brother of composer Felicita Casella.", "Soltykov, Pierre": "", "Schenck, Robert Cumming": "Robert Cumming Schenck (October 4, 1809 – March 23, 1890) was a Union Army general in the American Civil War, and American diplomatic representative to Brazil and the United Kingdom.  He was at both battles of Bull Run and took part in Jackson's Valley Campaign of 1862, and the Battle of Cross Keys.", "Coquelin, Constant": "Benoît-Constant Coquelin (French pronunciation: ​[bənwa kɔ̃stɑ̃ kɔklɛ̃]; 23 January 1841 – 27 January 1909), known as Coquelin aîné (\"Coquelin the Elder\"), was a French actor, \"one of the greatest theatrical figures of the age.\"\n\n\n== Biography ==\nCoquelin was born in Boulogne-sur-Mer, Pas-de-Calais. He was originally intended to follow his father's trade of baker (he was once called \"un boulanger manqué\" – \"a failed baker\" – by a hostile critic), but his love of acting led him to the Conservatoire, where he entered Régnier's class in 1859.", "Christian": "", "Broisat, Emilie": "", "Quérette, Marie": "", "Simon-Girard, Juliette": "Juliette-Joséphine Simon-Girard (8 May 1859 – 1954) was a French soprano, principally in operetta. Her father, Philippe Lockroy, was an actor at the Comédie Française, and her mother was Caroline Girard, of the Opéra-Comique.", "Blanchon, Émile Henri": "", "Mazerolle, Alexis-Joseph": "Mazerolle is a surname.", "Plouvier, Édouard": "", "Piogey, Gérard": "", "Marey, Étienne-Jules": "Étienne-Jules Marey (French: [etjɛn ʒyl maʁɛ]; 5 March 1830, Beaune, Côte-d'Or – 15 May 1904, Paris) was a French scientist, physiologist and chronophotographer.\nHis work was significant in the development of cardiology, physical instrumentation, aviation, cinematography and the science of laboratory photography.", "Devisme, Louis François": "", "Lockroy": "Port Lockroy is a natural harbour on the north-western shore of Wiencke Island in the Palmer Archipelago in front of the Antarctic Peninsula. The Antarctic base includes the most southerly operational post office in the world.", "Baréty, Henriette": "", "Guéroult, Constant": "Rouen (UK: , US: , French: [ʁwɑ̃] (listen) or [ʁuɑ̃]) is a city on the River Seine in the north of France. It is the capital of the region of Normandy.", "Préault, Auguste": "Antoine-Augustin Préault (October 6, 1809 – January 11, 1879) was a French sculptor of the \"Romantic\" movement. Born in the Marais district of Paris, he was better known during his lifetime as Auguste Préault.", "Mitchell, Robert": "", "Blache, René Henri": "", "Pain, Olivier": "This article is about the French journalist and Communard. For the French motorcyclist, see Olivier Pain.Olivier Pain (April 1845 – 15 November 1884) was a French journalist and Communard notable for his escape from New Caledonia alongside Henri Rochefort, and for travelling to the Sudan during the Mahdist War.", "Bellel, Jean Joseph François": "", "Gautier, Amand": "", "Sédillot, Charles": "Charles-Emmanuel Sédillot (18 September 1804 – 29 January 1883) was a French military physician and surgeon. He was the son of orientalist Jean Jacques Emmanuel Sédillot (1777–1832), and an older brother to historian Louis-Pierre-Eugène Sédillot.", "Tardieu, Ambroise": "Auguste Ambroise Tardieu (10  March  1818 – 12 January 1879) was a French medical doctor and the pre-eminent forensic medical scientist of the mid-19th century.\nThe son of artist and mapmaker Ambroise Tardieu, he achieved his Doctorate in Medicine at the Faculté de Médecine of Paris.", "Mauricet, Jean Joseph": "", "Reclus, Paul": "Paul Reclus (1871–1877) was a French anarchist.\n\n\n== Early life ==\nPaul Reclus was born on May 25, 1858, in Neuilly-sur-Seine to Elie Reclus.", "Asselineau, Charles": "François Asselineau (French pronunciation: ​[fʁɑ̃swa asəlino], born 14 September 1957) is a French politician and an Inspector General for finances.\nAsselineau was a member of the Rally for France (RPF) and UMP before creating his own political party the Popular Republican Union (Union Populaire Républicaine or UPR).", "Judic, Anna": "Anne Marie-Louise Damiens, stage name Anna Judic (18 July 1849, Semur-en-Auxois – 15 April 1911, Golfe-Juan) was a French comic actress. Her ménage à trois proved the inspiration for that in the 1880 Émile Zola novel Nana.", "Pittié, Francis": "", "Séverine": "", "Stevens, Alfred": "", "Becque, Henry": "Henry François Becque (9 April 1837 – 12 May 1899), was a French dramatist. He was born in Paris.", "Lamartine, Alphonse de": "Alphonse Marie Louis de Prat de Lamartine, Knight of Pratz (French: [alfɔ̃s maʁi lwi dəpʁa də lamaʁtin]; 21 October 1790 – 28 February 1869) was a French writer, poet and politician who was instrumental in the foundation of the Second Republic and the continuation of the Tricolore as the flag of France.\n\n\n== Biography ==\n\n\n=== Early years ===\nLamartine was born in Mâcon, Burgundy, on 21 October 1790.", "Potel, Pierre, Armand": "", "Miot, Paul-Émile": "", "Mily-Meyer, Emilie": "Émilie Mily Meyer, stage name 'Mily-Meyer' was a French soprano, born 1852 in Paris, died there in 1927, who for a quarter of a century became a major star of the Parisian operetta stage, and is described by Gänzl as \"impishly boyish yet obviously feminine soubrette\".\n\n\n== Career ==\nHer professional début was at the Eldorado café-concert; she then went to the Théâtre de la Renaissance and appeared as the young duchess in the premiere of Le petit duc on 25 January 1878.", "Poniatowski, Józef Michał": "Józef Michał Poniatowski (Rome, July 24, 1814 – London, July 4, 1873) was a Polish szlachcic, a composer and an operatic tenor. He was the nephew of the Polish general  Prince Józef Antoni Poniatowski.", "Dumény, Camille": "", "Henner, Jean-Jacques": "Jean-Jacques Henner (15 March 1829 – 23 July 1905) was a French painter, noted for his use of sfumato and chiaroscuro in painting nudes, religious subjects, and portraits.\n\n\n== Biography ==\nHenner was born at Bernwiller (Alsace).", "Cornalba, Elena": "", "Garnier, Philippe Étienne": "", "Montbazon, Marie": "Marie de Rohan (Marie Aimée; December 1600 – 12 August 1679) was a French courtier and political activist, famed for being the center of many of the intrigues of the first half of the 17th century in France. In various sources, she is often known simply as Madame de Chevreuse.", "Cobalet, Arthur": "", "Marié, Irma": "", "Meyerbeer, Giacomo": "Giacomo Meyerbeer (born Jacob Liebmann Beer; 5 September 1791 – 2 May 1864) was a German opera composer of Jewish birth who has been described as perhaps the most successful stage composer of the nineteenth century. With his 1831 opera Robert le diable and its successors, he gave the genre of grand opera 'decisive character'.", "Molin, Benoît-Hermogaste": "", "Peschard, Marie Blanche": "", "Petipa, Marie": "Marius Ivanovich Petipa (Russian: Ма́риус Ива́нович Петипа́), born Victor Marius Alphonse Petipa (11 March 1818 – 14 July [O.S. 1 July] 1910), was a French ballet dancer, pedagogue and choreographer. Petipa is one of the most influential ballet masters and choreographers in ballet history.", "Ravina, Henri": "", "Perronnet, Amélie": "", "Scipion": "Scorpions are predatory arachnids of the order Scorpiones. They have eight legs and are easily recognized by the pair of grasping pedipalps and the narrow, segmented tail, often carried in a characteristic forward curve over the back, ending with a venomous stinger.", "Vizentini, Albert": "Albert Vizentini was a French violinist, composer, conductor and music writer, born in Paris on 9 November 1841, and died there on 21 October 1906. His main centre of activity was the French capital, but he also worked for ten years in Russia and toured in Britain and Ireland.", "Vivier, Eugène": "Eugène Léon Vivier (1821–1900) was a French horn player, admired by Napoleon III.\n\n\n== Life ==\nHe was born in 1821 in Ajaccio, Corsica; his father was a tax collector. He moved to Paris, where he became a member of the orchestra of the Théâtre-Italien.He studied under Jacques-François Gallay.", "Salvayre, Gaston": "Gaston Salvayre, (24 June 1847 in Toulouse – 17 May 1916 in Ramonville-Saint-Agne was a French composer and music critic, who won the prix de Rome for composition in 1872.\n\n\n== Biography ==\nBorn Gervais Bernard Gaston Salvayre in Toulouse, he attended the Toulouse Conservatory.", "Vauthier, Amédée": "The Prix de Rome (pronounced [pʁi də ʁɔm]) or Grand Prix de Rome was a French scholarship for arts students, initially for painters and sculptors, that was established in 1663 during the reign of Louis XIV of France. Winners were awarded a bursary that allowed them to stay in Rome for three to five years at the expense of the state.", "Champsaur, Félicien": "Félicien Champsaur (1858–1934) was a French novelist and journalist.\nChampsaur was born at Turriers, Alpes-de-Haute-Provence.", "Arnoldson, Sigrid": "Sigrid Arnoldson (20 March 1861 – 7 February 1943) was a Swedish opera singer with an active international career at the end of the 19th century and into the 20th. Possessing a fine coloratura soprano voice with a range of three octaves, music critics believed she was Jenny Lind's successor and dubbed her \"the new Swedish Nightingale\".", "Castelar, Emilio": "Emilio Castelar y Ripoll (7 September 1832 – 25 May 1899) was a Spanish republican politician, and a president of the First Spanish Republic.\nCastelar was born in Cádiz.", "Desclauzas, Marie": "", "Tissandier, Gaston": "Gaston Tissandier (November 21, 1843 – August 30, 1899) was a French chemist, meteorologist, aviator and editor. Adventurer could be added to the list of his titles, as he managed to escape besieged Paris by balloon in September 1870.", "Mermeix": "In folklore, a mermaid is an aquatic creature with the head and upper body of a female human and the tail of a fish. Mermaids appear in the folklore of many cultures worldwide, including the Near East, Europe, Asia, and Africa.", "Mézières, Alfred": "", "Sorel, Cécile": "Céline Émilie Seurre, known as Cécile Sorel or the Comtesse de Ségur, by marriage (7 September 1873 in Paris – 3 September 1966 in Trouville-sur-Mer) was a French comic actress. She enjoyed great popularity and was known for her extravagant costumes.", "Chapelas, Geneviève": "", "Huot, Marie": "Marie Huot (1846-1930). French poet, writer, feminist and animal rights activist.", "Bépoix, Henriette": "", "Samuel, Aimée": "The monarchy of the Netherlands is the constitutional monarchy of the Netherlands. As such, the role and position of the monarch are defined and limited by the Constitution of the Netherlands.", "Palizzi, Giuseppe": "Giuseppe Palizzi (Lanciano (Chieti), 1812 – Paris, 1888) was an Italian painter.\n\n\n== Biography ==\nGiuseppe Palizzi moved to Naples in 1835 and enrolled at the Royal Institute of Fine Arts, where he came into contact with the painters of the Posillipo School, including Giacinto Gigante.", "Caffe, Paul-Louis-Balthasar": "", "Adam, Juliette": "Juliette Adam (French pronunciation: [ʒyljɛt adɑ̃] (listen); née Lambert; 4 October 1836  – 23 August 1936) was a French author and feminist.\n\n\n== Life and career ==\nJuliette Adam was born in Verberie (Oise).", "Halévy, Ludovic": "Ludovic Halévy (1 January 1834 – 7 May 1908) was a French author and playwright, best known for his collaborations with Henri Meilhac on Georges Bizet's Carmen and on the works of Jacques Offenbach.\n\n\n== Biography ==\nLudovic Halévy was born in Paris.", "Véron, Pierre": "", "Naudin, Emilio": "Emilio Naudin, born in Parma on 23 October 1823, died in Bologna on 5 May 1890, was an Italian tenor. He is most notable for creating the role of Vasco da Gama in Meyerbeer's opera L'Africaine.", "Scholl, Aurélien": "Aurélien Scholl (July 13, 1833 in Bordeaux – 1902), was a French author and journalist.\nHe was successively editor of Le Voltaire and of L'Écho de Paris.", "Coquelin, Ernest": "Ernest Alexandre Honoré Coquelin (16 May 1848 – 8 February 1909) was a French actor. Also called Coquelin Cadet, to distinguish him from his brother, he was born at Boulogne, and entered the Conservatoire in 1864.He graduated with the first prize in comedy and made his debut in 1867 at the Odéon.", "Bac, Daniel": "The British Aircraft Corporation One-Eleven, also known as the BAC-111 or BAC 1-11, was a British short-range jet airliner widely used from the 1960s to the 1990s. It was the second short-haul jet airliner to enter service, following the French Sud Aviation Caravelle.", "Lee, Robert Edward": "Robert Edward Lee (January 19, 1807 – October 12, 1870) was an American and Confederate soldier, best known as a commander of the  Confederate States Army. He commanded the Army of Northern Virginia in the American Civil War from 1862 until its surrender in 1865.", "Augustin": "", "Sand, George": "Amantine Lucile Aurore Dupin (French: [amɑ̃tin lysil oʁɔʁ dypɛ̃]; 1 July 1804 – 8 June 1876), best known by her pen name George Sand (French: [ʒɔʁʒ sɑ̃d]), was a French novelist, memoirist, and socialist. One of the most popular writers in Europe in her lifetime, being more popular than both Victor Hugo and Honoré de Balzac in England in the 1830s and 1840s, Sand is recognised as one of the most notable writers of the European Romantic era.", "Lambert, Gustave": "Marie Joseph Gustave Adolphe Lambert (1 July 1824 – 27 January 1871) was a French hydrographer.\nHe taught for 20 years, then went on a voyage into Arctic seas and conceived the idea of an expedition to the North Pole.", "Lazerges, Paul": "Jean-Baptiste Paul Lazerges (1845 in Paris – 1902 in Asnières-sur-Seine) was a French painter. He studied with his father, Hippolyte Lazerges.", "Expilly, Charles": "Pierre Gabriel Expilly (c. 1630 – c.", "Dudlay, Adeline": "", "Cohen, Jules": "The Dictator is a 2012 political satire comedy film co-written by and starring Sacha Baron Cohen as his fourth feature film in a leading role. The film is directed by Larry Charles, who previously directed Baron Cohen's mockumentaries Borat and Brüno.", "Bordone, Joseph Philippe Toussaint": "The List of painters in the Web Gallery of Art is a list of the named painters in the Web Gallery of Art (WGA). The online collection contains roughly 34,000 images by 4,000 artists, but only named artists with oil paintings in the database are listed alphabetically here.", "Colombier, Amélie": "", "Leroux, Charles": "Charles Leroux (born as Joseph Johnson; 31 October 1856 in Waterbury, Connecticut, United States – 24 September [O.S. 12 September] 1889 in Reval, Russian Empire) was an American balloonist and parachutist.\nHe died on his 239th jump after a water landing in the city bay of Reval (now Tallinn, Estonia).", "Zucchini, Giovanni": "The first professional Italian National Cyclo-cross Championships were held in 1930. The winner was Armando Zucchini.", "Gouzien, Armand": "", "Laurent-Lapp, J.": "", "Doucet, Camille": "Camille Doucet (16 May 1812, Paris – 1 April 1895, Paris) was a French poet and playwright.\n\n\n== Biography ==\nHe was a solicitor's clerk and notary, the secretary of Baron Fain in the cabinet of King Louis-Philippe, then the general manager of theater administration at the ministry of the Emperor's Household in 1863.", "Clemenceau, Georges": "Georges Eugène Benjamin Clemenceau (, also US: , French: [ʒɔʁʒ bɛ̃ʒamɛ̃ klemɑ̃so]; 28 September 1841 – 24 November 1929) was a French statesman who served as Prime Minister of France during World War I. A leading figure of the Independent Radicals, he played a central role in the politics of the Third Republic.\nClemenceau was Prime Minister of France from 1906 to 1909 and from 1917 to 1920.", "Figuier, Louis": "Louis Figuier (15 February 1819 – 8 November 1894) was a French scientist and writer.  He was the nephew of Pierre-Oscar Figuier and became Professor of chemistry at L'Ecole de \npharmacie of Montpellier.", "Luco, François": "", "Héricault, Charles d'": "", "Luce": "", "Preziosi, Amadeo": "", "Moisset, Gabrielle": "", "Magnard, Francis": "", "Houssaye, Arsène": "Arsène Houssaye (28 March 1815 – 26 February 1896) was a French novelist, poet and man of letters.\n\n\n== Biography ==\n\nHoussaye was born in Bruyères (Aisne), near Laon; his original surname was Housset.In 1832 he found his way to Paris, and in 1836 he published two novels, La Couronne de bluets and La Pécheresse.", "Rampon, Joachim": "Count Joachim Achille Rampon (9 July 1805 – 11 January 1883) was a French soldier, aristocrat and politician who was deputy for the department of Ardèche from 1837 to 1842, and again from 1871 to 1876, and was Senator of Ardèche from 1876 until his death.\n\n\n== Early years (1805–37) ==\nJoachim Achille Rampon was born in Paris on 9 July 1805.", "Cicéri, Pierre-Luc-Charles": "", "Rubé, Auguste": "", "Ulbach, Louis": "Louis Ulbach (7 March 1822 – 16 April 1889) was a French writer.\n\n\n== Life ==\nUlbach was born at Troyes (Aube).", "Verne, Jules": "Jules Gabriel Verne (; French: [ʒyl gabʁjɛl vɛʁn]; 8 February 1828 – 24 March 1905) was a French novelist, poet, and playwright.\nVerne's collaboration with the publisher Pierre-Jules Hetzel led to the creation of the Voyages extraordinaires, a widely popular series of scrupulously researched adventure novels including Journey to the Center of the Earth (1864), Twenty Thousand Leagues Under the Sea (1870), and Around the World in Eighty Days (1873).", "Vizentini, Jules": "Le timbre d'argent (The Silver Bell) is an opéra fantastique in four acts by composer Camille Saint-Saëns to a French libretto by Jules Barbier and Michel Carré. Although completed in 1865, the opera did not receive its premiere performance until 23 February 1877, when it was presented by Albert Vizentini's Théâtre National Lyrique at the Théâtre de la Gaîté in Paris.", "Carmouche, Pierre-Frédéric-Adolphe": "Pierre Carmouche (9 April 1797 - 9 December 1868) was a French playwright and chansonnier. He wrote more than 200 successful plays, comedies, comédies en vaudevilles and texts for opéras comiques, in collaboration with diverse authors - Brazier, Dumersan, Mélesville, de Courcy, etc.", "Ratisbonne, Louis": "Louis Gustave Fortuné Ratisbonne (29 July 1827 – 24 September 1900) was a French man of letters.\n\nHe was born at Strasbourg.", "Chanteclair, Mathurin": "", "Luigini, Alexandre": "Alexandre Clément Léon Joseph Luigini (9 March 1850 – 29 July 1906) was a French composer and conductor, especially active in the opera house.  As a composer, he is now remembered almost solely for his  Ballet égyptien.", "Laboulaye, Édouard": "Édouard René Lefèbvre de Laboulaye (French pronunciation: ​[edwaʁ ʁəne ləfɛvʁ də labulɛ]; 18 January 1811 – 25 May 1883) was a French jurist, poet, author and anti-slavery activist. In 1865 he originated the idea of a monument presented by the French people to the United States that resulted in the Statue of Liberty in New York Harbor.", "Zola, Émile": "Émile Édouard Charles Antoine Zola (, also US: , French: [emil zɔla]; 2 April 1840 – 29 September 1902) was a French novelist, playwright, journalist, the best-known practitioner of the literary school of naturalism, and an important contributor to the development of theatrical naturalism. He was a major figure in the political liberalization of France and in the exoneration of the falsely accused and convicted army officer Alfred Dreyfus, which is encapsulated in the renowned newspaper headline J'Accuse…!", "Yvan, Melchior-Honoré": "", "Galitzin, Georg": "", "Fraipont, Gustave": "Gustave Fraipont (1849, Brussels – 1923, Paris) was a painter, sculptor, illustrator and poster-designer. Born in Belgium, he later became a naturalised French citizen.", "Martin, Henri": "", "Penco, Rosina": "Rosina Penco, born in Naples in 1823, died in Poretta, near Bologna in 1894, was an Italian operatic soprano. She is most notable for creating the role of Leonora in \"Il trovatore\" by Verdi in Rome in 1853.", "Fabry, Félicie": "", "Claretie, Jules": "", "Baudelaire, Charles": "Charles Pierre Baudelaire (UK: , US: ; French: [ʃaʁl bodlɛʁ] (listen); 9 April 1821 – 31 August 1867) was a French poet who also produced notable work as an essayist, art critic, and pioneering translator of Edgar Allan Poe.\nHis most famous work, a book of lyric poetry titled Les Fleurs du mal (The Flowers of Evil), expresses the changing nature of beauty in the rapidly industrializing Paris during the mid-19th century.", "Jullien, Marie": "", "Chaplin, Charles": "Sir Charles Spencer Chaplin  (16 April 1889 – 25 December 1977) was an English comic actor, filmmaker, and composer who rose to fame in the era of silent film. He became a worldwide icon through his screen persona, \"The Tramp\", and is considered one of the most important figures in the history of the film industry.", "Miroir, Blanche": "Blanche of Castile (Spanish: Blanca; 4 March 1188 – 27 November 1252) was Queen of France by marriage to Louis VIII. She acted as regent twice during the reign of her son, Louis IX: during his minority from 1226 until 1234, and during his absence from 1248 until 1252. She was born in Palencia, Spain, 1188, the third daughter of Alfonso VIII, King of Castile, and Eleanor of England.", "Vassoigne, Élie Jean de": "The Troupe de marine (TDM, lit. Troops of navy) are a corps of the French Army which regroups several specialties: infantry, artillery, armoured and airborne. \nDespite their designation, they are an integral part of the Army.", "Lévy, Émile": "Émile Lévy (August 29, 1826 in Paris – 1890) was a French genre and portrait painter.\n\n\n== Biography ==\nHe was a pupil of François-Édouard Picot and Abel de Pujol.", "Ottin, Auguste Louis Marie": "Auguste-Louis-Marie Jenks Ottin (1811–1890) was a French academic sculptor and recipient of the decoration of the Legion of Honor.\n\n\n== Early life ==\nOttin was born and died in Paris, where he was a pupil of David d'Angers and of the École des Beaux Arts.", "Legrenay, Victor": "", "Fournier, Édouard": "Louis Édouard Fournier (12 December 1857 – 10 April 1917) was a French painter and illustrator.\nFournier participated in many large-scale artistic endeavors, chief of which was the creation of frescoes for the decoration of the Grand Palais in Paris, in association with other artists including Alexandre Falguière.", "Jacquemart, Henri Alfred Marie": "Henri Alfred Marie Jacquemart (French pronunciation: ​[ɑ̃ʁi alfʁɛd maʁi ʒakmaʁ]) (24 February 1824, in Paris – 4 January 1896, in Paris), often known as Alfred Jacquemart, was a noted French sculptor and animalier. He usually signed his works: A. Jacquemart.", "Perrot, Georges": "Georges Perrot (12 November 1832 – June 30, 1914) was a French archaeologist. \nHe taught at the Sorbonne from 1875 and was director of the École Normale Supérieure from 1888 to 1902.", "Énault, Louis": "Louis Énault (1824 - 28 March 1900) was a French journalist, novelist and translator. He sometimes used the pseudonym \"Louis de Vernon\".", "Pelletan, Eugène": "Pierre Clément Eugène Pelletan (29 October 1813 – 13 December 1884) was a French writer, journalist and politician.\nBorn in Royan, Charente-Maritime, Eugène Pelletan was an associate of Lamartine, but refused an appointment to the office in the foreign affairs ministry.", "Sardou, Victorien": "Victorien Sardou ( sar-DOO, French: [viktɔʁjɛ̃ saʁdu]; 5 September 1831 – 8 November 1908) was a French dramatist. He is best remembered today for his development, along with Eugène Scribe, of the well-made play.", "Ketten, Henri": "", "Derval, Suzanne": "", "Parfait, Noël": "Un Monde Parfait was the debut album from the French singer Ilona (Mitrecey), and was released on August 10, 2005, by Sony BMG.\nPart of the album was released in Germany on August 19, 2005 and in Switzerland, however it only had 6 of the tracks, and was entitled Ilona. Some fans who had purchased this mini version were angered as, if they wanted all the tracks, they had to purchase the new version.", "Ponsin, Zélia": "", "Madaune, Jean Michel de": "Auriac is a commune in the Pyrénées-Atlantiques department in the Nouvelle-Aquitaine region of south-western France.\nThe inhabitants of the commune are known as Auriacois or Auriacoises.", "Ouvrié, Justin": "Jean-François-Joseph Bellel (28 January 1816, Paris - 13 November 1898, Paris) was a French painter, who specialized in landscapes with figures. He is also known for his Orientalist works, depicting Egypt and Algeria.", "Reclus, Élie": "Élie Reclus (French: [ʁəkly]; 16 June 1827, Sainte-Foy-la-Grande – 11 February 1904, Brussels) was a French ethnographer who studied what were then called primitive cultures, and an anarchist.\nÉlie Reclus was the oldest of five brothers, born to a Protestant minister and his wife.", "Dezoder, Mademoiselle": "", "Leroy, Louis": "Louis Leroy (1812–1885) was a French 19th-century printmaker, painter, and successful playwright. However, he is remembered as the journalist and art critic for the French  satirical newspaper Le Charivari, who coined the term \"impressionists\" to satirise the artists now known by the word.", "Volsy, Valentine": "", "Colonne, Edouard": "Édouard Juda Colonne (23 July 1838 – 28 March 1910) was a French conductor and violinist, who was a champion of the music of Berlioz and other eminent 19th-century composers.\n\n\n== Life and career ==\nColonne was born in Bordeaux, the son and grandson of musicians of Italian-Jewish descent.", "Strauss, Isaac": "Peter Lawrence Strauss (born February 20, 1947) is an American television and film actor, known for his roles in several television miniseries in the 1970s and 1980s.\n\n\n== Personal life ==\nStrauss was born in Croton-on-Hudson, New York, the son of Warren B. Strauss, a German-born wine importer.", "Proust, Adrien": "Adrien Achille Proust (18 March 1834 – 26 November 1903) was a French epidemiologist and hygienist. He was the father of novelist Marcel Proust and doctor Robert Proust.He studied medicine in Paris, where in 1862 he obtained his medical doctorate.", "Mouchez, Ernest": "Ernest Amédée Barthélemy Mouchez (24 August 1821 – 29 June 1892) was a French naval officer who became director of the Paris Observatory and launched the ill-fated Carte du Ciel project in 1887.\n\n\n== Life ==\nBorn in Madrid, Spain, Mouchez embarked on a career in the French Navy as an ensign in 1843.", "Douls, Camille": "", "Bartholdi, Auguste": "Frédéric Auguste Bartholdi ( bar-T(H)OL-dee, French: [fʁedeʁik oɡyst baʁtɔldi]; 2 August 1834 – 4 October 1904) was a French sculptor who is best known for designing Liberty Enlightening the World, commonly known as the Statue of Liberty.\n\n\n== Early life and education ==\nBartholdi was born in Colmar, France, 2 August 1834.", "Thomé, Francis": "Francis Thomé (October 18, 1850, Port Louis, Mauritius – November 16, 1909, Paris), was a French pianist and composer. He studied at the Paris Conservatoire with Jules Duprato and Ambroise Thomas."}